[
    {
		 "Id": 177,
		 "nombre": "Juego de las imágenes del poder",
 		"descripcion": "En el «espacio estético», los actores forman algunas imágenes de poder, de autoridad. Después, uno a uno, se colocan en relación con esas imágenes, siendo comentado el significado de cada una: proximidad o distancia, arriba o abajo, relación con ésta o aquélla. ¿Cuál es mi lugar? El director coloca en el «espacio estético» (zona de juego) una serie de objetos dispuestos de forma tal que signifiquen mayor o menor poder, usando mesas y sillas, libros, ropa y hasta el cubo de la basura. A continuación, hace tres preguntas a los participantes, siendo dadas las respuestas por los actores a través de la colocación dentro de la escena en una u otra posición (nunca verbalmente). Las tres preguntas son las siguientes: a) ¿Cuál es el lugar en el que más te gustaría estar en ese espacio? b) ¿Cuál es el lugar en el que no te gustaría estar en ningún caso? c) ¿Cuál es el lugar que consideras tuyo? Después, se comenta quién ha elegido qué y por qué motivo. Se puede también sugerir que los actores que pueden acumularse en algunos lugares privilegiados tengan derecho a una modificación, desplazándose hacia otro lugar: el mejor lugar puede variar cuando varía la posición de los compañeros.",
 		"etiquetas": ["Ambos"],
         "referencia": "Juegos para actores y no actores, Augusto Boal"
 	},
     {
		 "Id": 178,
		 "nombre": "Voz de la imagen y la imagen de la voz",
 		"descripcion": "Se trata de una técnica aún en estudio, en la cual se tiende a crear diferentes voces o sonidos posibles para una imagen, voces y sonidos que combinen con esa imagen y, después, lo contrario: imágenes para sonidos y voces.",
 		"etiquetas": ["Ambos"],
         "referencia": "Juegos para actores y no actores, Augusto Boal"
 	},
	 {
		 "Id": 179,
		 "nombre": "Espacio, el volumen y el territorio",
 		"descripcion": "El espacio es infinito, mi cuerpo es finito. Mi cuerpo finito tiene un volumen que ocupa cierto espacio. Alrededor de mi cuerpo, sin embargo, está mi territorio, que es subjetivo. Si alguien se acerca a veinte centímetros de mis ojos, aunque no me toque, invade mi territorio, que se extiende más allá de mi cuerpo; en cada cultura, el concepto de territorio puede variar. Una mujer está sentada en un vagón de metro repleto de gente. Todos los asientos están ocupados, salvo el que está a su lado. Un hombre entra, ve el asiento vacío junto a ella y se sienta: el territorio de la mujer no ha sido invadido. La misma mujer está sentada en el mismo asiento, y todo el vagón está vacío. El mismo hombre entra y se sienta al lado de ella: está invadiendo su territorio. En este ejercicio-foro, los espec-actores sustituyen a la mujer y muestran diferentes maneras de recuperar su territorio. Otros ejemplos: un hombre en una cabina telefónica: si en la fila que está detrás de él las personas mantienen cierta distancia, no estarán invadiendo su territorio; si están muy cerca, sin embargo, oyendo lo que dice, se habrá configurado la invasión. Lo mismo ocurrirá en un banco, con las personas haciendo cola detrás de alguien que está en la caja; o con una pareja que se besa en un parque, con alguien sentado frente a ellos observando lo que hacen. Peor aún: si algunos hombres hacen cola detrás del hombre que besa a su novia...En ninguno de esos casos se llega a tocar los cuerpos de los protagonistas, pero sus territorios subjetivos han sido incuestionablemente invadidos. ¿Qué podemos hacer? Se realiza el foro.",
 		"etiquetas": ["Ambos"],
         "referencia": "Juegos para actores y no actores, Augusto Boal"
 	},
	 {
		 "Id": 180,
		 "nombre": "Intercambio de máscaras",
 		"descripcion": "Los actores realizan un ritual bien conocido y después cambian de papeles dentro de ese ritual: por ejemplo, los hombres representando según las máscaras usuales de las mujeres, etc., o el jefe y el empleado, el profesor y el alumno, el latifundista y el campesino, el policía y el ladrón, etc.; manteniendo todas las acciones del ritual, los dos actores cambian de máscara.",
 		"etiquetas": ["Ambos"],
         "referencia": "Juegos para actores y no actores, Augusto Boal"
 	},
	 {
		 "Id": 181,
		 "nombre": "Memoria, emoción  e imaginación",
 		"descripcion": "El mismo sistema. Con la ayuda de un copiloto, el actor intenta recordar algo que realmente ha ocurrido. Intenta despertar las emociones, sensaciones que tuvo, pero ahora el copiloto (que debe ser genuinamente un copiloto, consintiendo las mismas sensaciones y compartiendo las mismas imágenes) tiene derecho a introducir varios elementos que no existían en la versión original: personajes extras, sucesos adicionales, inventados, inesperados por el protagonista. El actor protagonista debe introducir en eso nuevos elementos de su mundo imaginario. Entonces, juntos, protagonista y copiloto participarán de la creación de una historia, parte realidad, parte ficción, pero conmovedora, impactante en su totalidad, y que debe provocar imágenes y sensaciones fuertes. Con la práctica, los elementos ficticios introducidos por el copiloto pueden llegar a ser cada vez más distantes de la realidad, surrealistas incluso. Sin embargo, las personas deben partir de lo probable y posible, hasta llegar a lo improbable e imposible, pero aún capaz de generar emociones y despertar sensaciones.",
 		"etiquetas": ["Ambos"],
         "referencia": "Juegos para actores y no actores, Augusto Boal",
		 "ejerciciosrelacionados":["Memoria: recordando el día de ayer","Memoria y emoción: recordando un día del pasado","Memoria, emoción  e imaginación","Recordando una opresión actual"]
 	},
	 {
		 "Id": 182,
		 "nombre": "Imagen del caos",
 		"descripcion": "Esta técnica se parece bastante al circuito de rituales y máscaras y puede utilizarse después de la imagen de la hora. Con esta técnica vemos al protagonista en varios momentos de su vida, momentos máximos o mínimos de placer, energía o dolor, certeza o confusión. En la imagen del caos, el protagonista observa esa disparidad y reestructura lo que es susceptible de ser modificado. Primera etapa: la improvisación. El protagonista cuenta una escena donde intervienen varios personajes: por ejemplo, una cena en familia a la que asistió y donde se habló de algo importante. Segunda etapa: el protagonista sustituye a los personajes por funciones. El protagonista elige para cada personaje una función que le corresponda: el Padre puede ser -si efectivamente lo es en la óptica del protagonista- un Capitán; el Tío, un Patrón; la Madre, una Buena Samaritana; la Hermana, una «sesentayochista»; el Hermano, un Terrorista fanático. Y así sucesivamente, siempre según la impresión del protagonista: Árbitro de fútbol, Economista del Banco Mundial, Presidente de una república bananera, Prostituta, Enfermera, Monja, Basurero, etc. En una segunda improvisación, los actores tendrán que interpretar las funciones que, como metáforas, se les han atribuido, pero conservando los lazos familiares o sociales.",
 		"etiquetas": ["Ambos"],
         "referencia": "El ArcoIris del Deseo, Augusto Boal"
 	},
	 {
		 "Id": 183,
		 "nombre": "Imagen de la transición",
 		"descripcion": "Un debate con medios visuales, sin palabras. El modelo Se establece el modelo, que ha de ser aceptado por la totalidad del grupo. Este modelo de lo real ha de tener por tema una opresión propuesta por el grupo; modelo real de opresión. Se pide al grupo que construya a continuación el modelo ideal, del que se elimina la opresión. Después se vuelve a la imagen real, imagen de la opresión, y se empieza la dinamización. La dinamización El animador informa a los participantes de que cada uno puede dar su opinión sobre los medios de pasar de la imagen real (opresiva) a la imagen ideal (no opresiva), haciendo como un escultor, modificando lo que juzgue necesario para transformar la realidad. Mientras que uno de los participantes está cambiando la imagen, los demás se limitan a comunicar sus impresiones o decir si juzgan la solución realizable o mágica. Una vez compuestas las imágenes de la transición (reveladoras de ideologías, expectativas, esperanzas), se procede a su comprobación práctica: a cada señal del animador, cada personaje tendrá derecho a hacer un gesto o un movimiento, y sólo uno, para liberarse u oprimir (en el caso de los opresores). Deben realizar los movimientos de acuerdo con los personajes, y no como actores. Después de varios movimientos, el director sugerirá que los participantes continúen a cámara lenta. El movimiento se detendrá cuando se hayan mostrado visualmente todas posibilidades de liberación, quedando la imagen en reposo y los conflictos resueltos, con o sin final feliz. ",
 		"etiquetas": ["Ambos"],
         "referencia": "Juegos para actores y no actores, Augusto Boal"
 	},{
		 "Id": 184,
		 "nombre": "Carrusel de las imágenes",
 		"descripcion": "Pequeña técnica, modesta pero muy útil cuando se trabaja con grupos pequeños. Primera etapa: la improvisación Como de costumbre, a partir de una propuesta del protagonista. Segunda etapa: el carrusel Supongamos que trabajamos con un grupo de cinco, el participante n° 1 es el protagonista, el n° 2 el antagonista. Los otros tres observan. Una vez terminada la escena, el protagonista ocupa el lugar del antagonista, y el participante n° 3 se convierte en protagonista. Luego, el verdadero protagonista, que ahora interpreta al antagonista, sale; el n° 3 ocupa su lugar para mostrar cómo ha visto al verdadero antagonista, y el n° 4 ocupa el lugar del protagonista; y así sucesivamente hasta que todos los participantes hayan actuado, durante toda la escena o parte de ella, tanto un personaje como el otro. El carrusel puede hacerse también en el otro sentido: el primero en salir es el protagonista, cuyo papel será interpretado por el antagonista, reemplazado a continuación por el participante n° 3, continuando la rotación en ese sentido. Tercera etapa: ping-pong Después de la primera improvisación, todos pueden intervenir sustituyendo a uno u otro, el número de veces que deseen y en los momentos juzgados oportunos. El animador intervendrá solamente para garantizar que cada uno disponga del tiempo suficiente para desarrollar la acción, como protagonista o como antagonista. Primera variante Esta variante consiste en la formación de dos equipos después de la improvisación: cada equipo se encargará de sustituir sólo al uno o al otro, como en un juego, un partido, un combate. Segunda variante Los actores no hablan y utilizan su cuerpo para dialogar. No se trata de mimar, sino de utilizar el cuerpo de manera expresiva, somatizando las emociones: una comunicación sísmica. Tercera variante : Esta variante se ha transformado poco a poco en técnica de pleno derecho: 1. cuatro actores construyen su imagen de opresión y se sitúan en ella como oprimidos; sus «testigos» los observan a cámara lenta, tratan de librarse de su opresión, y los demás personajes presentes se comportan según lo que crean que representan: opresores o aliados; 2. cada actor-oprimido sale de su imagen y se integra en la siguiente, en el lugar del oprimido (en una opresión distinta de la suya); lo siguen sus testigos. Se toma un minuto para sentir esa nueva imagen y después se procede como antes; 3. después de haber recorrido las otras tres imágenes, los actores regresan a la imagen que crearon. Los testigos les dicen entonces lo que han observado en su comportamiento en las demás imágenes, y los actores de su propia imagen les dirán lo que los otros actores-oprimidos han hecho en ella; 4. se prueba una vez más. Se cierra la técnica con un intercambio de ideas entre todos los participantes.",
 		"etiquetas": ["Ambos"],
         "referencia": "Juegos para actores y no actores, Augusto Boal"
 	},
	 {
		 "Id": 185,
		 "nombre": "Imagen de la hora",
 		"descripcion": "Esta técnica, de naturaleza prospectiva, es sencilla y resulta útil para la movilización rápida de un grupo y la comprobación estética de los elementos comunes a su miembros. Primera etapa: el juego El animador pide al grupo que camine por la sala. De vez en cuando, dará tres tipos de consignas: 1) el horario; 2) la imagen; 3) la acción. El horario será una secuencia sucesiva de momentos clave. A veces, se determinará la hora con precisión: mediodía, las catorce horas, las dieciséis, las veintidós, medianoche, las tres de la mañana, las ocho. En otras ocasiones, quedará imprecisa: el comienzo de la tarde, la llegada a casa después del trabajo, después de una cena, después de una fiesta, etc. Cuando al animador le parezca importante, podrá especificar el día de la semana: sábado por la noche, domingo por la tarde. También puede evocar fechas especiales: las seis de la tarde un día de elecciones cuando van a cerrar las urnas, la mañana del día de nuestro cumpleaños, quince segundos antes de medianoche el 31 de diciembre. También puede proponer fechas excepcionales: el día de la muerte de un presidente en ejercicio, el 7 de septiembre en Brasil, el 14 de julio en Francia, el 11 de septiembre en Nueva York, cuando el atentado contra las Torres Gemelas. El animador pedirá también, preferentemente hacia el final del juego, que formen la imagen de la cosa más desagradable que tienen que hacer con cierta regularidad, sin importar la hora o el día de la semana, y luego la de la segunda cosa más desagradable, para formar a continuación la imagen de la cosa más agradable y la de la segunda cosa más agradable. La repetición promueve la sinceridad. El animador anuncia la hora y los participantes se preparan. Dirá «imagen» y los participantes formarán, simultáneamente, la imagen congelada de lo que habitualmente hacen ese día a esa hora. A continuación, el animador dirá «acción» y los participantes comenzarán un diálogo con los personajes imaginados, con los que habitualmente están en contacto ese día a esa hora. Cada actor quedará circunscrito a su propio mundo particular, sin contacto con los demás, y deberá mostrar todos los movimientos de su cuerpo: las manos, las piernas, la boca, los dedos. Todos los movimientos que tienden a repetirse a cualquier hora del día. Esas repeticiones que conllevan la mecanización del cuerpo. Segunda etapa: el debate El director instaura el debate sobre las diferencias ocurridas y otros temas: ¿en qué momento se han sentido al máximo de su energía? ¿En qué momento disminuyó ésta? ¿Qué momentos han sido los más agitados? ¿Cuándo se sintieron más móviles? ¿Y más tranquilos? ¿Qué relaciones han establecido con los demás personajes (imaginarios)? ¿Y con animales? ¿Con objetos? ¿Teléfono, ordenador, vasos y platos, las mascotas, los amigos, la televisión? ¿En qué momento han iniciado una acción por deseo propio y cuándo han obedecido a obligaciones? ¿Cuándo se han sentido oprimidos y cuándo felices? ¿Cuándo se han sentido iguales que los demás y cuándo se han sentido originales?",
 		"etiquetas": ["Ambos", " Específico"],
         "referencia": "Juegos para actores y no actores, Augusto Boal"
 	}
]