[
    {
		"Id": 1,
		"nombre": "Memoria y emoción: recordando un día del pasado",
		"descripcion": "Es el mismo ejercicio -Memoria: recordando el día de ayer-, pero tal vez ayer o por la mañana no haya ocurrido nada importante; por tanto, cada uno debe tener a su lado un copiloto, a quien contará un día de su pasado (de la emana pasada o de veinte años atrás) en que le haya ocurrido, 0 verdaderamente importante, algo que lo haya marcado de manera profunda y cuyo simple recuerdo, aún hoy, provoque en él una emoción. Cada participante debe tener un copiloto, porque las experiencias no son las mismas; el copiloto debe ayudar a que la persona enlace la memoria de las sensaciones preguntando, proponiendo varias cuestiones relacionadas con los detalles sensoriales. El copiloto no es un voyeur; debe aprovechar el ejercicio para intentar crear en su propia imaginación el mismo acontecimiento, con los mismos detalles, con la misma emoción, las mismas sensaciones.",
		"etiquetas": ["Caldeamiento", " Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Memoria: recordando el día de ayer","Memoria y emoción: recordando un día del pasado","Memoria, emoción  e imaginación","Recordando una opresión actual"]
	},
	{
		"Id": 2,
		"nombre": "Memoria: recordando el día de ayer",
		"descripcion": "Los actores deben sentarse cómodamente en sillas, muy relajados. A continuación, mover con lentitud cada parte de su cuerpo, de manera ininterrumpida, y tomar conciencia de cada parte aislada, con los ojos cerrados. Después, el director debe comenzar a animarlos para recordar todo lo que les ocurrió la noche anterior, antes de que se acostaran. Cada detalle debe ir acompañado de sensaciones corporales, gusto, dolor, sensaciones táctiles, formas, colores, rasgos, profundidad, sonidos, timbres, melodías, ruidos, etc., que el actor describirá, intentando volver a sentirlas. El actor debe hacer un esfuerzo especial para recordar sus sensaciones corporales y volver a experimentarlas. Para facilitar la experiencia, debe tratar de mover repetidamente la parte del cuerpo que se relaciona con la cosa imaginada; si piensa en el sabor de alguna comida que ha probado, moverá la boca, los labios, la lengua. Si piensa en un baño que ha tomado, moverá todo su cuerpo intentando sentir la piel que ha estado en contacto con el agua-si piensa en una caminata, moverá los músculos de las piernas y los pies. Después de ello, el director seguirá estimulando y tanteando, llevando ahora a los actores a recordar lo que les ocurrió esa misma mañana. ¿Cómo se despertaron? ¿Con el despertador? ¿Los despertó alguien? ¿El sonido del despertador, la voz de una persona, cómo eran esos sonidos? El director pedirá que describan, lo más minuciosamente posible, el rostro de la primera persona que vieron, los detalles de la habitación donde estaban durmiendo, de la sala donde tomaron café: rasgos, colores, sonidos, timbres, melodías, ruidos, olores, gustos, etc. A continuación, el medio de transporte que usaron, metro, autobús, coche; el sonido de una puerta cerrándose, sus compañeros de viaje, etc. Siempre buscando detalles, los menores detalles de las impresiones corporales, y siempre los pequeños movimientos de las partes concernientes, que deben acompañar a la memoria. Finalmente, su llegada a la sala en la que están. ¿Qué vieron primero, qué voz oyeron primero? Una descripción sensorial de la sala, con todos los detalles posibles. ¿Ahora dónde están? ¿Al lado de quién? ¿Cómo están vestidos los demás? ¿Qué objetos hay en la sala? Sólo entonces pueden abrir los ojos y comparar.",
		"etiquetas": ["Caldeamiento", " Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Memoria: recordando el día de ayer","Memoria y emoción: recordando un día del pasado","Memoria, emoción  e imaginación","Recordando una opresión actual"]
	},
	{
		"Id": 3,
		"nombre": "Opuesto de mí mismo",
		"descripcion": "Otra vez las mismas reglas. Los participantes escriben sus nombres en pedazos de papel, junto con un rasgo que creen no poseer pero que les gustaría, y que debe ser completamente diferente de su comportamiento actual. Durante el juego, después de un tiempo, el director debe dar instrucciones del tipo «volver al comportamiento normal» y después «volver al opuesto de sí mismo».",
		"etiquetas": ["Caldeamiento"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 4,
		"nombre": "Pelea de gallos",
		"descripcion": "Dos actores improvisan: el primero acusa al segundo de algo, por más inverosímil que sea; el segundo tiene que aceptar y defenderse, haciendo que resulte admisible lo inadmisible. El segundo no sabe, al iniciarse la improvisación, quién es el otro ni él mismo: debe aceptar ser lo que el otro dice que es, y en la medida en que lo va descubriendo.",
		"etiquetas": ["Caldeamiento", "Específico", "Juego extravertido"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 5,
		"nombre": "Baile en la embajada",
		"descripcion": "Este juego se basa en un hecho que, según dicen, ocurrió realmente en una recepción en una embajada latinoamericana durante el tiempo de la represión fascista y las guerrillas. La relación es fácil de percibir. Cada actor elige un personaje importante Para interpretar: un juez, un político, un empresario, un nuncio apostólico, un militar de alta graduación, etc. Van todos al baile de la embajada, donde los reciben con toda ceremonia, y se esfuerzan por parecer agradables, bien educados, vestidos con sus mejores ropas y, sobre todo, respetando rigurosamente el protocolo. Se los anuncia al entrar, se encuentran, se mezclan, conversan: todo es diplomacia. Lo que los invitados no saben es que el camarero es miembro de un movimiento revolucionario; sirve las bebidas, los canapés, y, en el momento del pastel, que sirve en pequeños trozos, nadie desconfía pero siente los efectos: en el pastel se ha puesto una droga alucinógena. Se sirve una primera ronda de pastel, que quita la inhibición de los invitados, los cuales comienzan a actuar de forma un tanto extraña y se inicia una enérgica lucha entre la voluntad consciente de los personajes y sus deseos inconscientes, que afloran y se manifiestan sin ningún temor. La segunda ronda de pastel contiene más droga, y los invitados revelan más de sí mismos, actuando como realmente les gustaría actuar, sin ningún protocolo inhibidor; sus deseos afloran a la superficie y dejan caer sus máscaras de respetabilidad. Tal vez no haga falta la tercera ronda de pastel... Finalmente, viene el café, que restaura la moralidad y los vuelve a situar en condiciones sociales aceptables. Es el director quien inicia cada ronda a intervalos apropiados. Lo importante en este juego no es dejarse llevar por la irracionalidad, sino trabajar en el límite de la lucha entre la razón y el deseo.",
		"etiquetas": ["Caldeamiento", "Específico","Juego extravertido"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 6,
		"nombre": "Guerrilleros y policías",
		"descripcion": "Variante del Juego del asesino en el Hotel Ágata. El elenco se divide en dos grupos, uno de guerrilleros y otro de policías. Todos viajan de incógnito en un vehículo que sufre una avería en la carretera. Los personajes no se conocen, aunque todos sepan que dentro del vehículo hay exclusivamente policías y guerrilleros, pero cada uno debe crear un personaje que está disfrazado de otro personaje, clandestino, camuflado. El ejercicio consiste en intentar descubrir cuáles son los amigos y cuáles los enemigos, y «matar» por medio de una señal prefijada. El ejercicio termina cuando sólo quedan «vivos» los componentes de uno de los grupos. Aquí la imaginación desempeña un papel importante, así como la observación: es importante que cada actor (sea del grupo que fuere) imagine una historia coherente para mostrarse ante sus amigos tal como realmente es, y ante sus enemigos como si fuese uno de ellos. Se permiten la formación de grupos y la división, de tal forma que no se pongan todos a hablar con todos al mismo tiempo, sino que se generen interrogatorios aislados, «muertos» aislados, etc. El ejercicio puede alcanzar un alto grado de violencia emocional e ideológica; hay que crear no sólo personajes en general, sino también personajes combatientes y personajes represivos. Hay que justificar las posiciones antagónicas.",
		"etiquetas": ["Caldeamiento", "Específico","Juego extravertido"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 7,
		"nombre": "Juego del asesino en el Hotel Ágata",
		"descripcion": "Este juego fue extraído de una historia de suspenso. En el salón en un hotel, cortadas completamente las comunicaciones con el exterior, se descubre una tarjeta que dice: «Soy un asesino y voy a matarlos a todos». Todos los participantes deben crear y desarrollar personajes, lo más completa y minuciosamente posible, y descubrir lo más rápidamente que puedan quién es el asesino (previa y secretamente designado por sorteo). El asesino puede a una señal prefijada (por ejemplo, dos pequeños toques en el hombro), «matar» a los otros, después de un período de diez minutos de improvisaciones, durante el cual todos intentan estudiarse y reconocerse mutuamente. Los restantes actores pueden, mediante votación mayoritaria, «matar» al sospechoso: si el sospechoso apuntado es inocente, aunque muera, con él muere también el acusador, y los dos salen del juego. Si es el verdadero asesino, termina el juego. Para evitar que el juego termine enseguida, tengo el hábito de designar a más de un asesino... Los actores no siempre están de acuerdo... Este juego de salón también puede hacerse como ejercicio de laboratorio, es decir, con actores que crean realmente personajes y desarrollan sus emociones. En este caso, los «muertos» no salen de escena, mueren de manera realista. De cualquier modo, la «muerte» de quien ha sido asesinado no puede ser rápida; por el contrario, el actor debe esperar unos minutos antes de «morir», para no denunciar al asesino, que estará, en el momento del asesinato, cerca de él. Este tipo de juego es estupendo para activar la percepción del actor. En general, nuestros sentidos seleccionan lo que vamos a concienciar; el juego amplía el marco de concienciación, y cada actor comienza a analizar con muchos más pormenores a todos sus compañeros, dado que, potencialmente, todos son «asesinos». El director puede no seleccionar a nadie... y así el suspense se mantiene, porque nadie es el asesino. O puede sólo elegirlo secretamente, durante el propio juego.",
		"etiquetas": ["Caldeamiento", "[Específico", "Juego extravertido"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 8,
		"nombre": "Homenaje a Magritte: «Esto no es una botella»",
		"descripcion": "Este juego tiene dos puntos de partida. El primero son las palabras de Bertolt Brecht: «Hay muchos objetos en un solo objeto si la meta final es la revolución, pero no habrá ningún objeto en ningún objeto si no es ésa la meta final». El otro punto de partida es el trabajo de Rene Magritte. Algunas de sus pinturas llevan títulos que dificultan la identificación de los objetos que representan: una jarra nombrada como «fruto» o el famoso grabado Esto no es una pipa, en el que vemos una pipa. Lo que Magritte quiso realmente decir fue que una pipa o cualquier objeto designado con un nombre inusual no son esa pipa ni ese objeto, sino obras de arte, representaciones, artes plásticas. La pipa representada no es una pipa, en efecto: basta intentar filmársela para comprobar la verdad contenida en el título, mentiroso en apariencia. Este juego es un homenaje al pintor surrealista belga. Se comienza con una botella de plástico vacía diciendo: «Esto no es una botella, entonces ¿qué será?», y cada participante tendrá derecho a usar la botella en relación con su propio cuerpo, formando la imagen que quiera, estática o dinámica, dando al objeto botella el sentido que quiera: un bebé o una bomba, una pelota o una guitarra, un telescopio o una pastilla de jabón. Después de la botella, se puede usar una silla. O una mesa, cualquier objeto. Un trozo de madera puede ser un arma, un bastón, una estaca, un caballo, un paraguas, una muleta, un ascensor, un puente, una pala, un mástil, una vara, un remo, un silbato, una flecha, una lanza, un violín, una aguja, muchas otras cosas menos un trozo de madera...",
		"etiquetas": ["Caldeamiento", " Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 9,
		"nombre": "Líder designado",
		"descripcion": "Me gusta que todos crean en mí, pero no ciegamente, porque puedo estar equivocado en lo que digo o pienso. Por ello, me gusta hacer este ejercicio. Los actores se colocan en círculo (o en más de uno si son muchos), cierran los ojos; el director anuncia que pasará dos veces detrás de todos los actores de cada círculo y, en una de ellas, tocará sólo a una persona, sólo a una, en cada círculo: ése será el líder designado. A continuación, todos deben abrir los ojos y, sin hablar, sólo observándose, descubrir quién es el líder. Es sencillo: todos estarán sinceramente intentando descubrir quién está mintiendo, y el líder, mintiendo, simulará que también busca. Después de unos minutos, el director pide que todos levanten el brazo y, a una señal, indiquen al que creen que es el líder. El juego se hace dos veces y, en la última, inevitablemente todos los actores se comportan siempre de una forma muy diferente. El director pide que los actores indicados como líderes no revelen la verdad, si lo son o no. Después de la segunda vez, el director pregunta por qué han elegido a éste o aquél, y todos darán sus razones para sospechar que el mentiroso era uno o el otro. En verdad, y allí reside el truco, el mentiroso es el propio director: la primera vez, no tocará a nadie, no habrá ningún líder; en la segunda tocará a todos, todos serán líderes. Este ejercicio es estupendo: como se trata de la cuarta categoría («Ver todo lo que se mira»), puedo asegurar que en ningún otro los actores ven tanto lo que miran como en éste. Y, al mismo tiempo, comienzan a prestar mayor atención a lo que dice el director y no sólo a obedecer mecánicamente.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 10,
		"nombre": "Naturalidad y ridículo",
		"descripcion": "En una rueda de ritmo y movimiento, un actor va hacia el centro y hace todos los movimientos y ritmos que sean cómodos y naturales; entra un compañero y lo hace cambiar a lo que le parezca más incómodo y antinatural: el actor en el centro y los de la rueda lo siguen. El compañero sale y el actor del centro reanuda los movimientos cómodos; entra un segundo actor y lo hace cambiar nuevamente. La comodidad conduce, muchas veces, a la mecanización.",
		"etiquetas": ["Caldeamiento", "Ambos"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 11,
		"nombre": "Juego de las profesiones",
		"descripcion": "Con nombres de profesiones en los papeles, dos veces cada profesión, oficio u ocupación: obrero metalúrgico, dentista, sacerdote, sargento, chófer, pugilista, actor, prostituta, etc., sólo aquellas profesiones que los actores conozcan. Cada actor saca un papel. Todos comienzan a improvisar la profesión que les ha tocado, sin hablar de ella, sólo mostrando la visión que tienen de esos profesionales. El director dará indicaciones, como por ejemplo: 1. Los profesionales están caminando por la calle; 2. Van a comer (bocadillos, fast food, restaurante elegante, etc.); 3. Asisten a una inauguración en el Museo de Arte Moderno (¿a comprar una obra, exhibirse, disfrutar de los cuadros?); 5. Se dirigen a un espectáculo de boxeo o a un partido de fútbol (¿cómo se comportan?); y, finalmente, 6. Van a trabajar: en este momento, los actores muestran todos los rituales del trabajo de cada uno y comienzan a intentar identificar al compañero de la misma profesión; cuando eso ocurre, la pareja sale del juego. En la segunda parte del juego, en círculo, las parejas se miran trabajando y forman familias de profesiones, es decir, profesiones cuyos rituales se asemejen. Después, cada familia pasa delante del grupo que debe intentar descubrir, primero, de qué profesiones se trata, y, segundo, por qué han formado una familia. Variante (Hamlet) Juego de los personajes de la obra (Hamlet o cualquier otra).",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 12,
		"nombre": "Concentración",
		"descripcion": "Estableciendo un círculo de atención, los actores deben descubrir el mayor número posible de colores, matices, formas, pormenores dentro de ese pequeño círculo. Puede tratarse de una mesa, parte de un mueble, la pared, el rostro de un compañero, una mano, un papel en blanco, etc. Lo importante es que el actor -que como todo ser humano está habituado a sintetizarla realidad, a estructurarla de forma simplificada para poder moverse en ella (enloqueceríamos si percibiésemos y registrásemos en nuestra conciencia la infinita variedad de colores y formas que nuestro ojo es capaz de percibir)-, lo importante, decía, es que el actor se ejercite en analizarla, realidad y descubrirla en sus mínimos detalles. Este ejercicio puede hacerse con un actor frente a otro. Cada uno informa al que tiene enfrente de toda la variedad que ha llegado a descubrir en su rostro. Lo mismo podrá hacerse con sonidos.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 13,
		"nombre": "Teléfono francés",
		"descripcion": "Un círculo de personas que se miran. La número 1 está mirando a la número 4, que está mirando a la número 7, que está mirando a la número 10, y así sucesivamente. La 2 está mirando a la 5, que está mirando a la 8, que está mirando a la 11, y así sucesivamente. La 3 está mirando a la 6, que está mirando a la 9, que está mirando a la 12, y así sucesivamente. No se pueden formar grupos dentro del círculo; por ejemplo, si son veinte, no se puede contar sólo hasta dos, porque se formarán dos círculos de diez. El objetivo del ejercicio es no hacer nada. Se mira atentamente a su modelo sin hacer nada. Pero en cuanto nuestro modelo se mueva un poco, nosotros nos movemos también y un poco más que él. Como hay alguien que también nos mira, y para quien somos el modelo, él se moverá un poco más que nosotros y un poco más aún que nuestro modelo. Es una escalada. A partir de la instrucción de no hacer nada, de quedarse inmóvil, llegamos a todos los extremos.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 14,
		"nombre": "Contar la propia historia",
		"descripcion": "Un actor cuenta cualquier cosa que realmente le haya ocurrido; al mismo tiempo, sus compañeros ilustran la historia que va desarrollando. El actor que narra no puede intervenir ni hacer correcciones durante el ejercicio. Al final se discutirán las diferencias. El narrador tendrá la oportunidad de comparar sus reacciones con las de sus compañeros.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	}, 
	{
		"Id": 15,
		"nombre": "Descubrir la diferencia",
		"descripcion": "Dos filas, cada actor frente a otro, observándose; se vuelven de espaldas y alteran un detalle determinado en sí mismos o en la ropa; vuelven a mirarse y cada uno debe descubrir la diferencia en el otro.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 16,
		"nombre": "Juego de pelota",
		"descripcion": "Fútbol, baloncesto, voleibol, etc. Dos equipos jugarán un partido sin usar ninguna pelota, sino actuando como si tuviesen una. El director -arbitro del partido- debe observar si el movimiento imaginario de la pelota coincide con los movimientos de los actores, corrigiéndolos si fuese necesario. Se puede utilizar calquier tipo de deporte colectivo para este tipo de ejercicio: ping-pong, tenis, etc.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 17,
		"nombre": "Completar la imagen",
		"descripcion": "Dos actores se saludan, estrechándose las manos. Se inmoviliza la imagen. Se pide al grupo que diga cuáles son los posibles significados que la imagen puede tener: ¿es una reunión de negocios, dos amantes despidiéndose para siempre, dos traficante de drogas negociando, etc.? Se exploran varias posibilidades. Las imágenes son polisémicas, y sus significados dependen no sólo de sí mismas sino también de los observadores. Uno de los actores de la pareja sale, y el director pregunta a los espectadores sobre los posibles significados de la imagen que queda, ahora solitaria. El director invita al actor que lo desee a entrar en la imagen en otra posición -el primero continúa inmóvil, dándole otro significado. Después, sale el primer actor y un cuarto entra en la imagen, siempre saliendo uno, quedándose el otro, entrando el siguiente. Después de esta demostración, todos se juntan en parejas y comienzan con la imagen de un apretón de manos. Un actor se retira de la imagen, dejando al otro con la mano tendida. Ahora, en vez de decir qué piensa que significa esta nueva imagen, el que se ha ido vuelve y completa la imagen, mostrando lo que ve como un posible significado suyo; se coloca en una posición diferente, en una relación diferente con el actor que está con la mano tendida, cambiando el significado de la imagen. Entonces el segundo participante sale de esta nueva imagen, observa y después vuelve a entrar en la imagen y la completa, cambiando el significado otra vez. Y así sucesivamente, uno tras otro, estableciendo un diálogo de imágenes. Como en los ejercicios de modelado, los actores deben pensar con sus cuerpos. No importa si la manera que el actor ha elegido para completar la imagen no tiene un significado literal: lo importante es dejar que el juego transcurra y las ideas fluyan. El director puede añadir uno o más objetos al juego -una silla, por ejemplo, o dos-, y los actores pueden moverlos, siempre que, al hacerlo, no se desplace la imagen del compañero. Variante (de tres) Dos actores se dan la mano, y un tercero, al verlos, decide en qué parte de la imagen entrar. Así, sucesivamente, cada uno de los tres sale, observa lo que queda de la imagen -otra imagen con otro significado- y vuelve a entrar, completando la ronda. Variante (Hamlet) a) Cada actor decide quién es e intenta descubrir quién es el otro, b) uno de los dos es el protagonista, y el otro es, cada vez, un personaje diferente: en este caso, el mismo protagonista esculpe los dos cuerpos.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 18,
		"nombre": "Escultura con cuatro o cinco personas",
		"descripcion": "Hasta el ejercicio: Escultores hacen una única escultura, la secuencia debía ejecutarse de forma ininterrumpida. Cada ejercicio debía suceder al anterior sin interrupción, y la transición era, en sí misma, tan importante como el ejercicio propiamente dicho. Ahora se rompe la comicidad. Los participantes se dividen en grupos de cuatro o cinco. Un escultor y los demás son modelos. Cada escultor produce, con los cuerpos de los compañeros, una imagen significativa. Como si dijese: «Esto es lo que pienso». Cuando termina de visualizar su opinión, ocupa el lugar de uno de los compañeros que sale y se transforma en escultor. Y éste comienza a trabajar como si dijese: «Eso es lo que tú piensas, pero mira lo que te respondo», y a partir de la imagen recibida, modificándola, modela la imagen que simboliza su pensamiento, organiza los cuerpos de los compañeros en un solo modelo múltiple que tenga el significado que desea. Todo esto se hace sin que el escultor toque a sus modelos; los movimientos se producen a distancia, vistos pero no sentidos, y los traduce la sensibilidad de cada modelo, que actúa como si estuviese siendo realmente tocado. El proceso continúa hasta que el último participante haya dado su opinión visual.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 19,
		"nombre": "Escultores hacen una única escultura",
		"descripcion": "Alejándose lo más posible y dentro de una sala donde se superponen modelos y escultores, donde la visibilidad está obstruida, los escultores intentan relacionar sus modelos entre sí, para formar un solo modelo multiforme, al que tendrán que dar un sentido, una significación que puede o no proponer el director.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 20,
		"nombre": "Escultores se dispersan por la sala",
		"descripcion": "Si en el ejercicio: Escultor no toca al modelo, escultor y modelo estaban frente a frente, sin obstáculos, siempre en línea recta, ahora los escultores deben moverse por toda la sala, teniendo antes el cuidado de mover los rostros de sus modelos en dirección al lugar donde pretenden colocarse. Es decir: el modelo, que no posee movimientos autónomos, no puede buscar al escultor en caso de que éste salga de su campo visual. Los escultores se mueven y hacen que se muevan sus modelos, hacia delante y hacia atrás, hacia los lados, hacia arriba y hacia abajo.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 21,
		"nombre": "Escultor no toca al modelo",
		"descripcion": "En esta segunda parte, el director da la señal para que los escultores se alejen de sus modelos. Sin embargo, deben seguir haciendo los mismos gestos que hacían antes, cuando tocaban a modelos. Las estatuas, que antes veían y sentían esos gestos, ahora siguen viéndolos, pero sin sentirlos: deben, no obstante, seguir respondiendo como si aún los estuviesen sintiendo, como si los escultores continuasen tocándolas. Así se produce un modelo a distancia. Los escultores deben seguir haciendo los gestos realistas, es decir, los gestos que serían necesarios para que las estatuas realizasen los movimientos, adoptasen expresiones faciales o hiciesen los gestos que los escultores desearían que hiciesen. En este ejercicio, los escultores pueden verse tentados a cometer dos errores: primero, el de volver a acercarse a las estatuas que antes tocaban (para hacerles comprender lo que desean) y ahora ya no deben tocar; segundo, hacer señales simbólicas del tipo «ven aquí», «no, no es así», etc. Es evidente que sienten también una tercera tentación, la peor de todas, la de hablar, que debe ser evitada a toda costa, ya que introduce con violencia el lenguaje verbal, que sólo conseguiría cortar brutalmente la comunicación visual. En este caso, si la estatua realmente no comprende el gesto del escultor, éste debe tocar al modelo, pero sólo como último recurso, para que perciba qué está haciendo, y después es inevitable que el modelo vuelva a la posición anterior, para que el escultor reproduzca el mismo gesto y él, modelo, reproduzca el mismo efecto, el cual ahora, por cierto, ha comprendido. Los modelos, a su vez, pueden verse tentados a cometer un error frecuente: realizar movimientos no provocados. Por ejemplo, si el escultor hace el gesto de atraerlo por la cintura o de tirarle del brazo, el modelo deberá caer al suelo. En caso contrario, cometerá el error de dar un paso adelante, para restablecer el equilibrio. El movimiento de la pierna, sin embargo, no ha sido provocado. Y el modelo no debe, como es lógico, producir ningún movimiento autónomo. Si el escultor desea que se acerque sin caerse, es necesario que preste atención al equilibrio corporal y mueva un pie primero y el otro después, teniendo sumo cuidado en que el centro de gravedad no se aparte de los pies y en que el modelo no se caiga. Lo mismo es válido para cualquier otro movimiento del modelo (por ejemplo, el movimiento pendular de los brazos): ninguno debe ser autónomo, todos deben ser provocados, dirigidos por el escultor.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 22,
		"nombre": "Escultor toca al modelo",
		"descripcion": "Dos filas, cada persona frente a otra. Una de las filas es de escultores, y la otra de estatuas. Comienza el ejercicio y cada escultor trabaja con la estatua que desea. Para ello, toca el cuerpo de la estatua, cuidando de producir los efectos que desea en sus mínimos detalles. Los escultores no pueden usar el lenguaje del espejo, es decir, no pueden mostrar en el propio cuerpo la imagen o figura que les gustaría ver reproducida -aquí no interviene el mimetismo, la reproducción-, pues éste no es el diálogo del espejo, sino el del modelado. Por tanto, es necesario tocar, modelar, y a cada gesto del escultor corresponderá un gesto en consecuencia, a cada causa un efecto que no es idéntico. En el diálogo de los espejos, las dos personas están siempre, sincrónicamente, haciendo el mismo gesto; en el diálogo del modelado, aunque sincrónicamente, estarán haciendo gestos complementarios. El director debe sugerir que este primer ejercicio dure el tiempo necesario (dos o tres minutos, o más, según los participantes, la atmósfera creada, etc.) para que el escultor y el modelo se comprendan, para que la estatua pueda traducir fácilmente los gestos del escultor, vistos y sentidos.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 23,
		"nombre": "Unificación",
		"descripcion": "Finalmente, el director previene a los participantes y da la señal para que todos intenten unificarse. Que lo intenten: no se trata de una obligación. Puede suceder que, al final de la secuencia, toda la sala esté totalmente sincronizada, unificada en un mismo ritmo, en un mismo movimiento. Pero puede también suceder (segunda hipótesis) que toda la sala esté unificada en ritmos y movimientos complementarios, que no sean los mismos, pero que se armonicen. Puede incluso darse una tercera hipótesis: los diferentes grupos no se unifican y terminan formando varios grupos y subgrupos, repitiendo, insistentes, el propio ritmo y el propio movimiento. Esta etapa final debe ser correspondida de la manera correcta: no se trata de competición, de imponer el propio movimiento a los demás; se trata, a lo sumo, de un intento de seducción. Lo que se pretende es un estudio rítmico de los participantes y también unificar al grupo en sus bases mínimas. Esto, sin embargo, puede revelarse como imposible. En esta fase, queda evidenciado el grado de violencia, de tendencia a estallar, de agresividad de cada componente del grupo; se evidencia también el grado de compatibilidad, de diálogo, de capacidad de trabajo conjunto. El director debe tener el cuidado de no obligar a nadie a hacer nada en especial, de no manipular al grupo en el sentido de intentar obligatoriamente la unificación. Se trata sólo de comprobar, estudiar y no imponer. Es necesario que cada uno se manifieste libremente, para que los resultados del estudio sean verdaderos. Existe en toda esta larga secuencia una gran variedad de formas visuales de comunicación, pero todas ellas tienen una base común: el mimetismo (excepto el espejo distorsionador, donde el mimetismo, aunque existe, no es dominante). En toda la secuencia, se estudia al compañero para reproducirlo en los mínimos detalles y con la mayor simultaneidad. En la próxima secuencia, el modelado, la forma de diálogo se modifica totalmente.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 24,
		"nombre": "Espejo rítmico",
		"descripcion": "Suavemente, en esta búsqueda amorosa de sí mismo en el otro, el diálogo se unifica, se convierte en monólogo: los dos buscan movimientos que se reproduzcan rítmicamente. Los dos deben encontrar movimientos rítmicos corporales que sean agradables para ambos. Pueden ser lentos o rápidos, suaves o enérgicos, simples o complejos: lo importante es que ambos se sientan bien, cómodos y contentos al realizarlos, que los movimientos sean rítmicos y siempre los mismos, que todo el cuerpo se ponga en movimiento.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 25,
		"nombre": "Espejo narcisista",
		"descripcion": "Después de la distorsión, la crítica, el comentario corrosivo, la tentativa de destrucción de la máscara del compañero de enfrente, después de la caricatura, el espejo se vuelve narcisista. Éste puede ser uno de los mejores momentos de toda la secuencia. Aquí cada participante se mira al espejo y se ve guapo. Pero la imagen que ve es la del compañero de enfrente. Cada uno debe intentar reproducir, con la mayor exactitud posible, todos los gestos de placer, toda la alegría que siente cuando está bien consigo mismo, cuando está feliz de ser quien es. Yo estoy feliz, hago un gesto de felicidad y me miro al espejo: pero lo que veo es mi propia imagen en el cuerpo de otra persona. Al mismo tiempo, la otra persona se mira en mí: en mí, se ve a sí misma, feliz, contenta: soy yo quien, con mis gestos y movimientos, debo restituirle esa felicidad y ese contento. El poeta portugués Fernando Pessoa escribió estos admirables versos: Nadie ama a otro, sino que ama lo que de sí hay en él o lo supone. Ésta es la idea de tales ejercicios: nos buscamos a nosotros mismos en los otros, que a su vez se buscan en nosotros.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 26,
		"nombre": "Espejo distorsionador",
		"descripcion": "El director siempre debe prevenir a los participantes antes de dar la señal para que la secuencia pase a una nueva etapa. En este caso, dada la señal, la relación entre los compañeros de una misma pareja se modifica totalmente. Si hasta aquí todos los movimientos, todas las expresiones faciales, todos los gestos se reproducían idénticamente, miméticamente, en esta etapa se produce el comentario, la respuesta. Cada uno tiene derecho a hacer lo que le parezca, y a cada nuevo estímulo el otro responde, comenta, aumenta, disminuye, ridiculiza, destruye, relativiza. Reproduce, en suma, la imagen que recibe, pero, al mismo tiempo, se contrapone a ella. La imagen (gesto, movimiento, expresión facial) y la respuesta no deben ser sucesivas, sino casi simultáneas y continuas. No se trata de hacer algo y esperar que el otro haga su parte, para responder a continuación mientras el otro espera: por el contrario, se trata, sin interrupción, de enviar y recibir mensajes visuales que se responden, que se distorsionan. Es cierto que la simultaneidad no es del todo posible, pero la espera, el reposo, deben evitarse.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 27,
		"nombre": "Cambiando de compañero",
		"descripcion": "Tres veces el director debe anunciar y dar la señal a los participantes para que cambien de compañero. La primera vez, cada uno debe elegir a otro compañero que esté cerca. Dada la señal, y sin mayor transición, se deja al compañero de enfrente y se busca a otro con el cual habrá de establecerse una relación mimética semejante. Puede ocurrir que el encuentro se produzca con gran facilidad, pero también puede llevar un tiempo. En cualquier caso, el actor debe seguir moviéndose lenta y continuamente, completando y desarrollando los movimientos que realizaba con el compañero anterior hasta encontrar al nuevo. En el segundo cambio, cada uno debe buscar a un compañero que esté a una distancia media, y la tercera vez debe buscar al más distante posible dentro de la sala. Es importante que no se rompa la continuidad, que el actor no deje de moverse y, con los brazos cruzados, intente localizar a quien no tiene pareja: el propio movimiento atraerá al nuevo posible compañero. En esta etapa de la secuencia ocurre muchas veces que dos participantes eligen al mismo compañero, y durante unos instantes los dos creen haber establecido contacto; pero si ambos miran fijamente a los ojos del compañero elegido (si concentran la atención en los ojos, aunque tengan toda la sala dentro de su campo visual), enseguida se darán cuenta de si están siendo o no correspondidos. Cada vez que se forma una nueva pareja, es importante que se establezca un diálogo fértil entre los participantes, que cada uno estudie al otro corporalmente, sintiendo la diferencia de movimientos entre el nuevo compañero y el anterior. No se trata de Pasar rápidamente de una cosa a otra, sino de dialogar visual y tísicamente, de conocerse.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 28,
		"nombre": "Espejo roto",
		"descripcion": "Cuando el espejo se rompe, se vuelven a formar parejas de compañeros que se miran frente a frente, sujetos e imágenes, reproduciendo perfecta y sincrónicamente los movimientos iniciados por cualquiera de los dos, sin tiranía. Pero ahora cada pareja tiene su propio trozo de espejo, autónomo: ya no existe el espejo central que dividía la sala en dos, sino trozos individuales de espejo, desparramados por la sala. Cada pareja, dentro de la sala, evoluciona como quiere, acercándose o alejándose de su compañero y de su trozo de espejo, girando, dando vueltas, pero siempre manteniendo la misma relación. En ese momento, cada participante debe ampliar su capacidad de concentración y de visión, que incluye al compañero de enfrente y el espacio, pero ya ahora el espacio cambiante, que modifica permanentemente la evolución de cada pareja y cada trozo de espejo. Ese movimiento, ahora, no está limitado por la presencia del espejo grande y largo que se ha roto. El espacio se vuelve mucho más dinámico y mudable, y la atención y la concentración deben ser mucho mayores y más intensas. Es igualmente importante que cada pareja evolucione por toda la sala.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 29,
		"nombre": "Grupos simétricos",
		"descripcion": "El director advierte y da la señal para que todos se suelten las manos. Pero el ejercicio continúa, sin interrupción. Ahora, liberados del contacto manual, los participantes, respetando siempre la presencia de un único espejo que sigue dividiendo la sala Por el medio, tratan de formar con los compañeros de su propio ando una imagen colectiva, simétrica. Puede ocurrir que todos los participantes de un bloque organicen una sola imagen reproducida por el bloque de enfrente (los dos bloques son simultáneamente sujetos e imágenes: sigue sin existir la tiranía de una persona sobre otra y, ahora, la de un grupo sobre otro; siguen siendo necesarias la libertad y la solidaridad), o que cada bloque se subdivida en varios bloques menores. Es importante, sin embargo, que no se atomicen aún más en individuos aislados; es importante que dos o más o muchas o todas las personas de cada fila reproduzcan, a cada lado, con perfección y sincronismo, la misma imagen.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 30,
		"nombre": "Dos filas forman una curva",
		"descripcion": "El director elige a uno de los participantes del extremo de una de las filas y hace que ejecute una curva en U; muscularmente, ese participante atraerá al compañero de al lado y toda la fila hará una curva, que la fila de enfrente repetirá sincrónicamente. Se supone que sigue existiendo, entre ambas filas, un único y largo espejo. Cuando, para hacer la curva, los participantes de una fila se apartan del espejo imaginario, lo mismo debe suceder con los participantes de la otra. Cuando se acercan, esto se repite. Lo máximo que puede ocurrir, al acercarse, es que un actor toque físicamente al actor que tiene enfrente, pero debe respetarse la línea divisoria (pues es el espejo) y nunca traspasarla. Los participantes deben continuar mirándose fijamente. El hecho de que hagan una curva añade un elemento nuevo, necesario en esta progresión. Los actores frente a frente pasan por tres etapas hasta este punto de la secuencia: a) comunicación visual directa, individual; b) comunicación muscular y visual entre cada uno y otras tres personas: una enfrente (vista) y dos a los lados (tacto); c) en esta etapa, los actores toman conciencia de la totalidad de cada grupo (de cada fila), es decir, incluyen el espacio total del ejercicio, pero continúan limitados y determinados por el contacto físico, que cercena la invención.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 31,
		"nombre": "Todos se dan las manos",
		"descripcion": "Una vez más, a una señal del director, todos los participantes se dan las manos, a derecha y a izquierda: las dos filas, así unidas, siguen frente a frente, cada uno mirando a los ojos del compañero. En esta etapa, sin embargo, se incluye un elemento nuevo: si antes la comunicación era exclusivamente visual, ahora también es muscular: cada participante recibe estímulos visuales (del compañero que está enfrente) y musculares (de los compañeros a la derecha y a la izquierda). No se deben hacer movimientos que no pueda seguir el compañero de enfrente, si los que están a su derecha y a su izquierda le impiden realizar muscularmente el mismo gesto o movimiento. En ese caso, el participante que inició el movimiento imposible debe volver atrás lo más rápidamente que pueda para no perder la sincronización, y para que la reproducción sea lo más perfecta posible. Si los movimientos fuesen lentos y continuos, habrá siempre una consulta visual y muscular, la cual permitirá que las dos filas sean siempre idénticas la una a la otra. Una será siempre la imagen de la otra y, en cada una de ellas, cada actor tendrá siempre la libertad de movimientos y la responsabilidad (ahora dentro de los límites musculares) de reproducir los movimientos del compañero de enfrente.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 32,
		"nombre": "Ambos son sujeto e imagen",
		"descripcion": "Pasados unos minutos, el director anuncia que los participantes de las dos filas serán simultáneamente imagen y sujeto; unos instantes después, da la señal para que así se haga. A partir de ese momento, los dos participantes, frente a frente, tienen derecho a crear el movimiento que deseen y el deber de reproducir los movimientos creados por el compañero. Esto debe hacerse sin tiranía por parte de ninguno de los dos. Es importante que cada uno se sienta libre de hacer los movimientos que le apetezcan y, al mismo tiempo, solidario para que los movimientos del compañero se reproduzcan a la perfección. Libertad y solidaridad son indispensables para que se haga el ejercicio sin tiranía, sin opresión. En toda esta secuencia, nadie debe hacer movimientos imposibles de ser reproducidos. La velocidad no es importante, es incluso contraproducente. Importantes son la sincronización y que la reproducción sea fiel. Hasta este momento, la comunicación es exclusivamente visual, y la atención de cada participante debe concentrarse sólo en el compañero que está enfrente, sobre todo en los ojos y, en círculos concéntricos, en todo su cuerpo. Los actores no deben mirar los pies ni las manos: miran a los ojos, pero el resto del cuerpo, así como otros espacios, está naturalmente incluido en su campo visual.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 33,
		"nombre": "Sujeto e imagen cambian los papeles",
		"descripcion": "Después de unos minutos, el director anuncia que las dos filas de actores cambiarán de función. A continuación, da la señal para que cambien. Precisamente en ese momento los participantes sujetos se transforman en imágenes y éstas en aquéllos. Este cambio debe hacerse sin romper la continuidad y con precisión. Cuando se alcanza la perfección, el propio movimiento que se estaba realizando en el momento del cambio debe continuar y tomar un rumbo coherente, sin que se produzca ninguna ruptura. Al igual que en el caso anterior el observador exterior no debe advertir que ha habido un cambio, lo que ocurrirá, en realidad, siempre que se dé una total reproducción y sincronización de los gestos.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 34,
		"nombre": "Espejo simple",
		"descripcion": "Dos filas de participantes, cada uno mirando fijamente a la persona que tiene enfrente. Las personas de la fila A son designadas como sujetos, y las de la fila B como imágenes. El ejercicio comienza y cada sujeto inicia una serie de movimientos y de expresiones faciales, en cámara lenta, que debe reproducir en sus mínimos detalles la imagen que está enfrente. El sujeto no debe considerarse enemigo de la imagen: no se trata de una competición, de hacer movimientos bruscos, imposibles de seguir: se trata, por el contrario, de buscar la perfecta sincronización de movimientos y la mayor exactitud en la reproducción de los gestos del sujeto por parte de la imagen. La exactitud y la sincronización deben ser de tal orden que un observador exterior no sea capaz de distinguir quién origina los movimientos y quién los reproduce. Es importante que los movimientos sean lentos (para que la imagen pueda reproducirlos y hasta preverlos) y también continuos. Es igualmente importante que se preste atención a los mínimos detalles, sea de todo el cuerpo, sea de la fisonomía.",
		"etiquetas": ["Caldeamiento", "Ambos (Inespecífico o Específico)"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 35,
		"nombre": "Serie del espacio",
		"descripcion": "Esta serie también trabaja todos los sentidos,, incluido el de la vista. Sin dejar ningún espacio vacío en la sala, todos los actores deberán caminar con rapidez (sin correr), de manera que sus cuerpos estén siempre más o menos equidistantes de todos los demás y esparcidos por todo el suelo de la sala. De vez en cuando, el director dirá «¡Alto!» y todos deberán detenerse, intentando que no haya ningún espacio desocupado en la superficie de la sala. No se puede parar antes de la orden. Si alguien ve un espacio vacío, lo llenará con su cuerpo; no obstante, como está prohibido parar, debe seguir andando, buscando otro espacio vacío y dejando vacío aquel donde está. En vez de decir solamente «¡Alto!», el director dirá también un número, y entonces todos deberán formar grupos según el número anunciado: 3, 5, 8 personas, etc. Cada grupo debe estar equidistante de los demás grupos, de modo de no permitir que haya espacios vacíos en la sala. El director menciona un número y una figura geométrica, y los actores deberán organizarse en grupos para formar la figura geométrica indicada: cuatro círculos, tres rombos, cinco triángulos, etc. El director menciona un número y una parte del cuerpo. Si dice, por ejemplo, tres narices o siete pies, entonces deberán tocarse tres narices y siete pies. Todo el espacio de la sala deberá estar ocupado por grupos que estén equidistantes, como en los ejercicios anteriores. El director menciona un color y una prenda de vestir o un rasgo físico distintivo; por ejemplo, «juntaos según el color de las camisas, del pelo, de los ojos»..., y los actores así lo harán... asegurándose de que los grupos estén igualmente distribuidos por toda la sala. Los actores corren lentamente (al correr, los dos pies quedan en algún momento en el aire; al andar, uno de los pies está siempre en contacto con el suelo). De vez en cuando, el director dirá «¡Ahora, id pegados!» e inmediatamente los actores se juntarán (pegados) en grupos de tres, cinco o más integrantes, sin parar de correr. A continuación el director dirá «Separaos» y todos se separarán. El director dirá «Alto» y todos se quedarán quietos donde estén, con un solo pie apoyado en el suelo. El otro pie y las dos manos intentarán tocar a tres compañeros diferentes: el resultado será una tela de araña.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 36,
		"nombre": "dragón de Trou Balligan",
		"descripcion": "Se cuenta que en la Edad Media, en Normandía, Francia, había una princesa muy hermosa, riquísima heredera de un pueblo llamado Trou Balligan. Allí vivía también un dragón feroz y malvado, que devoraba a los jóvenes y, sobre todo, a las jóvenes más bellas. La juventud de Trou Balligan estaba a punto de desaparecer completamente, cuando se supo que el dragón había propuesto un trato: si la princesa estuviese dispuesta a entregarse a la voracidad del dragón, éste abandonaría el feudo y se iría a sembrar el terror en otras regiones del país. Al enterarse de esa propuesta indecorosa, la princesa, queriendo salvar a sus súbditos, aceptó magnánima el sacrificio de su vida: sería devorada por el dragón. Sus subditos, conmovidos, rechazaron la oferta, pero la princesa decidió actuar por su cuenta, una bonita noche lluviosa, y salvar a su pueblo, así que se dirigió a la gruta de la bestia para entregarse por propia voluntad. El dragón, feliz, fue a recibirla a la puerta, como correspondía a una princesa, sobre todo a ésta, tan digna y generosa. Antes de devorarla, el famélico monstruo le pidió que se desnudase, pues tenía miedo de atragantarse con tantas sedas, pendientes, collares y oropeles. Cuando la vio toda desnuda, sus ojos se le salieron literalmente de las órbitas. La joven era de una belleza tan esplendorosa, su cuerpo tan perfecto, que él quedó momentáneamente ciego, con los globos oculares colgados de los nervios ópticos, como ojos de cangrejo. Considerando que uno de los mayores placeres de la gastronomía consiste precisamente en admirar el plato antes de comerlo, el dragón decidió postergar el banquete hasta que sus ojos volviesen al lugar debido. Se supo entonces en el pueblo del gesto heroico de la hermosa y estoica princesa, y los campesinos, sus súbditos, decidieron salvarla. Fueron a la gruta del dragón y...y aquí comienza el ejercicio: la princesa es atada a una silla con una buena cantidad de prendas de ropa (jerseys, camisas, pantalones, lo que se tenga a mano); el dragón, con los ojos vendados, intenta tocar a los campesinos, apartándolos de su prisionera; ellos deben evitar que los toque y esforzarse por liberar a la princesa. Si el dragón llega a tocar a los campesinos, éstos mueren y abandonan el juego, que puede terminar de dos maneras: porque ya no hay «salvadores» o, por el contrario, por que la hermosa princesa ha sido liberada. Este ejercicio es más breve que su explicación. Si resulta demasiado fácil, puede practicarse con dos dragones en lugar de uno: al fin y al cabo, como los dragones no existen...",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 37,
		"nombre": "La mano reencontrada o perdida",
		"descripcion": "Con los ojos cerrados, los actores circulan por la sala, tocándose las manos, hasta que se formen parejas que se complazcan en tocarse las manos. Juegan con las manos. Se separan a continuación, andan por la sala, se mezclan, abren los ojos, forman un círculo, tienden las manos hacia el centro del círculo; con la mirada, intentan descubrir cuáles son las manos con las que jugaban.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 38,
		"nombre": "mano melódica",
		"descripcion": "Sentados en círculo, cogidos de la mano. La mano derecha por debajo y la izquierda por encima. Un actor iniciará, con la mano derecha, un ritmo, que será recibido por la mano izquierda del actor que está a su derecha. Éste, a su vez, también pasará, con la mano derecha, el ritmo que ha recibido a la mano izquierda del actor situado a su derecha, y así sucesivamente. De esa forma, cada actor deberá pasar con la mano derecha el movimiento rítmico y melódico que ha recibido con la mano izquierda. Después el director dirá «Cabeza», y todos incluirán sus cabezas en el movimiento; después «Tórax»; después «Cintura», «Pierna», hasta que todo el cuerpo esté comprometido con el ritmo. Por fin, el director pedirá que emitan un sonido compatible con sus movimientos. Variante. El mismo ejercicio, pero esta vez la mano que controla se coloca sobre la mano controlada, y no debajo de ella: resulta más difícil y más delicado, porque debe atraer a la otra mano y no sólo levantarla mecánicamente.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 39,
		"nombre": "¿Quién ha dicho «Ah»?",
		"descripcion": "Todos, con los ojos cerrados, caminan por la sala. El director (con un toque) designará a una persona que deberá emitir un «Ah», de la manera que quiera. Los demás intentarán descubrir quién ha sido y decir su nombre.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 40,
		"nombre": "Encontrar la espalda adecuada",
		"descripcion": "Los actores andarán por la sala, con los ojos cerrados, uniendo de vez en cuando su espalda a la de un compañero y apretándose, moviéndose, buscando la espalda más adecuada para cada uno. Cuando la encuentren, manteniendo siempre los ojos cerrados, harán un contacto semejante al de un masaje.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 41,
		"nombre": "Canto de la sirena",
		"descripcion": "Difícil y delicado. Los actores piensan en una opresión que realmente hayan vivido, cierran los ojos y se juntan en grupo en el centro de la sala. Aquel que quiera comenzar emitirá un sonido (un grito, un gemido, un llanto o lamento), que debe ser la traducción sonora de la opresión en la que haya pensado. El director lo llevará de la mano hacia uno de los rincones de la sala. Un segundo actor hará lo mismo, pensando en una de sus propias opresiones. Después un tercero y un cuarto, uno a uno, con un grito específico y siempre diferente. Los cuatro primeros actores deben emitir entonces sus gritos al mismo tiempo. Los que permanezcan en el centro, siempre con los ojos cerrados, deberán escuchar atentamente a los cuatro primeros actores y elegir cuál de los gritos se asemeja a su propia opresión; así, se formarán cuatro grupos. Entonces todos abrirán los ojos y, en cada grupo, cada actor contará a los demás la opresión que tenía en mente, el episodio que ha imaginado. Curiosamente, se verá que dentro de cada grupo las historias tratarán siempre el mismo tipo de opresión o tema.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 42,
		"nombre": "Ciego con bomba",
		"descripcion": "Algunos actores con los ojos vendados, rodeados por los demás, deberán imaginar que sostienen una bomba que explotará si llegan a tocar a alguien durante más de un segundo. A cada contacto, deberán alejarse lo máximo posible. Este ejercicio produce un increíble desarrollo de todos los sentidos.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 43,
		"nombre": "Tocar el color",
		"descripcion": "El director dará a un actor (ciego) cinco prendas de vestuario del mismo tipo (cinco calcetines, cinco camisas, etc.), pero hechas de materiales diferentes y de colores distintos. El actor deberá examinar cada una de esas prendas e intentar reconocer los colores correspondientes.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 44,
		"nombre": "Arcilla para modelar",
		"descripcion": "Es parecido al anterior, pero en esta versión se utiliza arcilla para modelar en vez de papel y lápiz. Es diferente, porque las manos pueden rehacer los detalles ya modelados. En el papel, si uno ya ha acabado el dibujo de la cabeza, por ejemplo, podrá recordar lo que ha hecho, pero no podrá rehacer el dibujo. Con la arcilla, siempre podrá volver a lo que había hecho.",
		"etiquetas": ["Caldeamiento","Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 45,
		"nombre": "Dibujar el propio cuerpo",
		"descripcion": "Los actores se tumban cómodamente en el suelo, cierran los ojos y piensan en su cuerpo como una totalidad, y en cada una de sus partes: dedos, cabeza, boca, lengua, pies, sexo, ojos, pelo, ombligo, piernas, cuello, codos, hombros, vértebras, etc. Deben mover la parte en la que estén pensando, cuando eso sea posible. Después de unos minutos de concentración, el director dará a cada actor una hoja de papel en blanco (todas del mismo tamaño) y un lápiz o bolígrafo (del mismo color). Pedirá que cada uno dibuje su propio cuerpo, manteniendo los ojos bien cerrados, y que firme con su nombre en el dorso del dibujo. Hecho esto, recogerá los dibujos y los colocará en el suelo, en cualquier orden, y sólo entonces los actores podrán ver su obra. El director preguntará qué impresiona más en los dibujos: ¿los cuerpos están desnudos o vestidos? ¿Acostados o de pie? ¿Descansando o trabajando? ¿Relacionados con otros objetos o aislados? ¿Con detalles importantes como los ojos y el sexo, o solamente en líneas generales? Finalmente, los invitará a identificar sus propios dibujos. Este ejercicio sensibiliza bastante al grupo. Primero, porque cada uno tendrá que pensar en su propio cuerpo, en cada parte de él; después, porque tendrán que reproducir, dibujándolo, lo que han sentido; por último, porque después del ejercicio comenzarán a prestarse más atención a sí mismos, a sus movimientos, a la manera de sentarse, de dirigirse a los demás, etc. El ejercicio hace que los actores tomen conciencia de que, ante todo, somos un cuerpo. Si son capaces de tener las ideas abstractas más profundas y crear las cosas más maravillosas, es necesario tener, ante todo, un cuerpo: ¡antes de tener un nombre, habitamos un cuerpo! Y raramente pensamos en nuestro cuerpo como fuente fundamental de todos los placeres y todos los dolores, de todo conocimiento y toda búsqueda, de todo. Normalmente, hacemos este ejercicio antes del «Juego de las máscaras de los propios actores». En este caso, se pide que cada uno diga por qué ha reconocido su dibujo, y lo que diga será una información valiosa para el actor que, más adelante, lo tendrá como modelo para el juego mencionado de las máscaras.",
		"etiquetas": ["Caldeamiento","Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 46,
		"nombre": "Sentarse en la pierna de otro",
		"descripcion": "Un participante, con los ojos abiertos, se arrodilla para que otro, con los ojos cerrados, se siente en su pierna. El director cuenta hasta siete; el ciego se levanta y da siete pasos hacia delante; después, el director cuenta hacia atrás, de siete a uno, y el actor debe volver, de espaldas, y sentarse nuevamente en la misma rodilla. El actor arrodillado debe impedir que el compañero se caiga, si se hubiese desviado en su trayectoria.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 47,
		"nombre": "Guardameta",
		"descripcion": "Un juego de confianza. Seis actores de pie, juntos, no muy alejados, formarán la portería. Otro actor, unos pasos por delante, será el guardameta. Frente a ellos, a unos seis metros de distancia, estarán los demás actores. Uno a uno mirarán al guardameta con atención, cerrarán los ojos y saldrán corriendo en su dirección lo más rápidamente que puedan. El guardameta debe sujetarlos por la cintura. Cuando un actor pierde el rumbo del guardameta, uno de los seis actores de la portería deberá sujetarlo. Es importante no disminuir el ritmo al acercarse al guardameta: ésa es la prueba de confianza.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 48,
		"nombre": "Hacer un ocho",
		"descripcion": "Dos actores se colocarán a una distancia de dos metros uno de otro. En fila, con los ojos cerrados, los demás actores intentarán hacer un ocho alrededor de los dos primeros. Variante Slalom (como en el esquí). Una o más filas, de cuatro o cinco actores cada una. Entre ellos, los demás harán el slalom, con los ojos cerrados, caminando.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 49,
		"nombre": "Olor de las manos",
		"descripcion": "Una fila de actores se acerca a un ciego (actor con los ojos cerrados), cada uno le da una de las manos a oler, mientras le dice su nombre. Una vez que todos han pasado (cinco actores, por ejemplo), volverán en un orden diferente y el ciego deberá decir el nombre de la persona, intentando reconocer el olor de sus manos. Variante. Lo mismo con el rostro, que el ciego tocará para después reconocer, siendo diferente el orden en el que los rostros repiten el contacto. También se puede hacer lo mismo con las manos.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 50,
		"nombre": "Descubrir el objeto",
		"descripcion": "Con los ojos tapados y las manos hacia atrás, utilizando todas las demás partes del cuerpo, el actor tocará e intentará descubrir cuál es el objeto que se le presenta: silla, lapicero, vaso, papel, flor, etc. Este ejercicio estimula intensamente la sensibilidad de todas las partes del cuerpo que se relacionan con el objeto. Variante Descubrir el rostro de los otros: ¿quién es?",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 51,
		"nombre": "Coche ciego",
		"descripcion": "Una persona detrás de otra. La que va delante es el coche ciego. Por detrás, el conductor guiará los movimientos del coche ciego ,presionando con los dedos en medio de la espalda (el coche avanza en línea recta), en el hombro izquierdo (gira a la izquierda; cuanto más cerca del hombro, más cerrada será la curva), el hombro derecho (lo mismo, a la derecha), o con una mano en el cuello (marcha atrás). Como muchos coches ciegos circularán al mismo tiempo, es necesario evitar colisiones. El coche debe parar cuando el conductor deje de tocarlo. La velocidad será controlada por la mayor o menor presión de los dedos en la espalda.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 52,
		"nombre": "Vampiro de Estrasburgo",
		"descripcion": "Todos caminan por la sala sin tropezarse, con los ojos cerrados y las manos cubriéndose los codos, como protección. El director toca el cuello de alguien, que pasa a ser el primer «vampiro de Estrasburgo»: sus brazos se estirarán hacia delante, dará un grito de horror y a partir de ese momento buscará un cuello para chupar su sangre. El grito que dé permitirá a los demás saber dónde está el vampiro e intentar escapar. El primer vampiro encontrará otro cuello y repetirá el gesto del director: un suave toque en el cuello, con las dos manos. El segundo «vampiro» dará igualmente un grito de horror, estirando los brazos, y entonces serán dos vampiros, después tres, cuatro, etc. Puede ocurrir que un vampiro «ataque» a otro vampiro; en ese caso, el segundo se rehumanizará y dará un grito de placer; esto indica que alguien muy cerca se ha rehumanizado, pero también que hay un vampiro próximo. Deben evitarse entonces las regiones más infestadas de vampiros. Es curioso (y bastante comprensible) que los participantes encuentren cierto alivio en ser vampirizados, puesto que a partir de entonces, en lugar de huir, comenzarán a perseguir. Es el mismo mecanismo del oprimido que se vuelve opresor. Y mucho más rico que eso. Por un lado, el oprimido (actor) se convierte en opresor (vampiro): escapa a su opresión, a su dolor, a su angustia. Deja de ser víctima y se convierte en verdugo. Por otro lado, desarrolla en sí el mecanismo de lucha: siente que toda situación opresiva puede detenerse, romperse. Las dos situaciones van juntas.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 53,
		"nombre": "Múltiple escultura sueca",
		"descripcion": "La mitad del grupo está formada por ciegos y la otra mitad por lazarillos. Cada lazarillo pronuncia el nombre de su ciego, que debe intentar seguirlo. El grupo de los lazarillos cambia frecuentemente de posición hasta un determinado momento, cuando debe parar y seguir llamando a sus ciegos, muy despacio. Cuando los ciegos estén cerca del grupo de los lazarillos, éstos los cogerán de la mano y modelarán sus cuerpos en una escultura compleja, en la que todos se toquen, es decir, una única escultura hecha de diferentes cuerpos. Después, los lazarillos formarán la misma escultura con sus propios cuerpos. Como la reproducción tiene que ser exactamente igual al original, cada lazarillo tiene que ocupar la misma posición en la que colocó a su ciego. El director llamará a los ciegos y los llevará, uno a uno, hasta la escultura de los lazarillos. Cada ciego deberá intentar descubrir cual ha sido el suyo, tocando los diferentes cuerpos. Si un ciego reconoce a su lazarillo, deberá decir su propio nombre. Si acierta el lazarillo asentirá y podrá salir del juego y abrir los ojos. Las posturas de esos lazarillos sólo se modificará cuando el último ciego haya descubierto a su lazarillo.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 54,
		"nombre": "El imán afectivo (negativo y positivo)",
		"descripcion": "Los actores caminarán por la sala con los ojos cerrados durante algunos minutos, tratando de no tropezar unos con otros. Es bueno que todos estén con los brazos cruzados, con las manos cubriéndose los codos, para que las personas más bajas no reciban codazos en los ojos. Cuanto más despacio caminen, menos daño se harán. En esa primera parte del juego, cuando dos personas tropiecen, deberán separarse inmediatamente: domina el polo negativo. Deben moverse por la sala evitando siempre tocar a los demás; al no poder ver, los actores comienzan a percibir el mundo exterior a través de los otros sentidos. Después de unos minutos, el director anunciará a los participantes que el imán está en positivo. A partir de este momento, las personas que se toquen deberán quedarse pegadas unas a otras durante un momento. Esto es muy difícil, porque los participantes no pueden dejar de moverse; sus pies deben seguir avanzando y, algunas veces, al tener que andar pegados, es necesario que anden de lado o de espaldas. Está prohibido tocarse con las manos, es mejor que usen otras partes del cuerpo. Si una persona se siente cómoda, podrá quedarse pegada a la otra el tiempo que quiera; de lo contrario, tiene derecho a seguir buscando. La persona que ha sido abandonada tiene derecho a insistir, pero sólo una vez; el objetivo del juego no es cazar a una persona en especial. Puede quedarse pegada a una, dos o mas participantes. Finalmente, el director dará la señal para detenerse. Todos lo hacen donde están y cada uno intentará encontrar un rostro, sólo uno, con las manos. Entonces comienza la parte más bonita del juego: cada persona intentará traducir las sensaciones, en una imagen. En otras palabras, tocando el rostro del o ella, intentarán imaginar cómo es ese rostro, desde su forma, generando los menores detalles de la fisonomía. Ese proceso de traducción es muy delicado y también muy placentero. Las personas pueden tocar el rostro y la cabeza, pero no el resto del cuerpo Después de unos minutos, el director ordenará que abran los ojos y comparen la imagen construida mentalmente con la que tienen delante.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 55,
		"nombre": "Fila de ciegos",
		"descripcion": "Dos filas, frente a frente. Los actores de una de las filas deben cerrar los ojos y, con las manos, examinar el rostro y las manos de los actores que tienen enfrente, en la otra fila. Éstos, a continuación, se dispersarán por la sala, y los ciegos deberán encontrar a la persona que tenían delante, tocándole manos y mejillas. Variante Un ejercicio de Teatro Imagen. Las personas que estén con los ojos abiertos deben jugar a las estatuas, individualmente. Los actores de la fila de los ciegos deben tocar, durante algunos minutos, los contornos de las estatuas de los actores correspondientes a ellos, en la otra fila. Después, volver a sus posiciones y reproducir las estatuas con sus propios cuerpos: imagen especular, imagen del espejo. A continuación abren los ojos y comparan las dos estatuas.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 56,
		"nombre": "Viaje imaginario",
		"descripcion": "En parejas. El lazarillo debe llevar al ciego a través de una serie de obstáculos reales o imaginarios, como si los dos estuviesen en un bosque, en un supermercado, en la Luna, en el desierto del sahara u otro escenario real o imaginario que el lazarillo tenga en mente. Como en todos los ejercicios de esta naturaleza, está prohibido hablar; toda información debe transmitirse a través contacto físico y de los sonidos. Siempre que sea posible, el lazarillo debe hacer los mismos movimientos que el ciego, al paginar su propia historia. El lazarillo debe colocar obstáculos por toda la sala: sillas, mesas todo lo que encuentre disponible: a veces los obstáculos serán reales, otras veces imaginarios. El ciego debe intentar imaginar dónde está. Por ejemplo: ¿en un río? ¿Un río con cocodrilos? ¿Piedras? El lazarillo puede usar el contacto físico, la respiración o sonidos, como forma de guiar; el ciego, a su vez, no podrá hacer ningún movimiento que no se le haya ordenado o sugerido. Después de unos minutos, el ejercicio acaba y el ciego relata al lazarillo en qué parte de la sala cree que han estado, quién estaba cerca de ellos, etc. En resumen, debe dar las informaciones reales que ha percibido con sus sentidos, excepto la vista. Después de las informaciones objetivas, los ciegos explican adonde creen haber viajado: cuentan el viaje imaginario. Los lazarillos cuentan entonces sus historias y se comparan unas con otras.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 57,
		"nombre": "Bosque de sonidos",
		"descripcion": "El grupo se divide en parejas: un miembro será el ciego; otro, el lazarillo. Este último emite sonidos de un animal -gato, perro, pájaro o cualquier otro-, mientras su pareja escucha con atención. Entonces los ciegos cierran los ojos, y los lazarillos, al mismo tiempo, comienzan a emitir sus sonidos, que deben ser seguidos por los ciegos. Cuando el lazarillo deja de emitir sonidos, el ciego debe detenerse. El lazarillo es responsable de la seguridad del compañero (ciego) y debe dejar de emitir sonidos si el ciego está a punto de tropezar con otro o golpearse con algún objeto. El lazarillo cambiará constantemente de posición. Si el ciego hace bien su papel, si sigue los sonidos con facilidad, el guía debe mantenerse lo más distante posible, con la voz casi inaudible. El ciego debe concentrarse solamente en su sonido, aunque a su lado haya muchos otros. El ejercicio tiene como objetivo despertar y estimular la función selectiva del oído. Variante. (Julián) Círculo. Los actores son numerados, 1 o 2, en secuencias: 1, 2,o i 2, 1, 2 Cada actor número 1 se coloca frente a frente con el actor número 2 situado a su derecha y produce un sonido que el ,número 2 debe reconocer. Vuelve a su lugar. Cada actor número 2 se coloca frente a frente con el actor número 1 situado a su derecha, es decir, formando una pareja diferente de la primera y produciendo un sonido que el compañero debe identificar. De vuelta a sus posiciones con los ojos cerrados, los actores se dan las manos e intentan sentir, para posteriormente reconocer, las manos de los compañeros a la derecha y a la izquierda. El director da la señal y el círculo se rompe: los actores realizan movimientos en zigzag para mezclarse entre sí. A otra señal del director,todos emiten el sonido que habían creado delante del compañero a su derecha, intentan escuchar el sonido hecho por el compañero procedente de la izquierda. Cuando reconoce el sonido de su lazarillo, el ciego se aferra a su mano, comenzando a reconstruir el círculo original. Los actores sólo abrirán los ojos cuando sus dos manos estén ocupadas: han descubierto y han sido descubiertos.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 58,
		"nombre": "El punto, el abrazo y el apretón de manos",
		"descripcion": "Se pide que cada participante mire fijamente algún punto de la sala -una ventana, una marca en la pared, etc.- y luego cierre los ojos e intente caminar hasta ese punto. Si, en su recorrido, tropieza con otro actor y se desvía de su trayecto, debe corregirlo. Después de un tiempo, el director dirá que abran los ojos y que se localicen en la sala: ¿quién está cerca del punto que miró? ¿Quién está lejos? Se intenta una segunda vez: los que han logrado acercarse o incluso tocar el punto deben elegir otro punto más distante, y los que se han quedado lejos, uno más cercano A continuación, los actores forman parejas y se abrazan. Cierran los ojos y se separan, caminando hacia atrás, hasta encontrar un obstáculo (la pared probablemente) o después de un determinado número de pasos. Deben entonces volver e intentar abrazar nuevamente al mismo compañero. Repetir este ejercicio por lo menos dos veces, cambiando de compañero. Finalmente, la versión más difícil. En parejas, los actores se dan la mano, cierran los ojos, se alejan manteniendo las manos extendidas en la misma posición, caminan hacia atrás hasta encontrar un obstáculo, vuelven e intentan darse de nuevo un apretón de manos.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 59,
		"nombre": "Ritmo de imágenes",
		"descripcion": "En este juego-ejercicio, un actor se mantiene aparte y los demás, por turnos, intentan expresar con sus cuerpos una imagen rítmica de él, y eso individualmente, cada uno como la sienta. A continuación, todos los actores, juntos, repiten los ritmos que han creado, en esta ocasión al mismo tiempo. El actor que está aparte intenta integrarse en esa orquesta de ritmos que son, según los compañeros, los suyos.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 60,
		"nombre": "A, E, I, O, U",
		"descripcion": "Todos los actores juntos en un mismo grupo. Un actor se pone frente al grupo, que debe emitir sonidos usando las letras A, t> > O, U, cambiando el volumen de acuerdo con la distancia a la que se encuentre del actor aislado y en movimiento. Cuando el acto que hace de botón del volumen esté lejos, los demás emitirán son los más altos, y cuando esté cerca, sonidos más bajos. El actor podrá moverse libremente por toda la sala. Los actores del grupo deben intentar pasar emociones al otro actor y no sólo hacer ruido. Variante. En parejas. Cada actor emite un sonido dirigido a su compañero que está a medio metro de distancia; el otro retrocede un metro, después dos, tres, diez metros. Los actores tienen que ajustar sus voces a la distancia. Este ejercicio también puede hacerse cantando. De la misma forma que los ojos miran naturalmente un objeto que queremos mirar, también la voz mira naturalmente a una persona con la que queremos hablar.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 61,
		"nombre": "Olla a presión",
		"descripcion": "Con la nariz y la boca tapadas, hacer el máximo esfuerzo para expeler el aire. Cuando no aguante más, destapar la nariz y la boca.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 62,
		"nombre": "Inspiración con gran rapidez",
		"descripcion": "El actor intenta inspirar el máximo de aire posible y, a continuación, expelerlo con la mayor rapidez. Todo el grupo puede practicar este ejercicio, con el director marcando el tiempo para inspirar y espirar, como si fuese una competición para ver quién consigue mover mayor volumen de aire al mismo tiempo.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 63,
		"nombre": "Muy lentamente",
		"descripcion": "El actor inspira y después, emitiendo un sonido, espira de manera que su sonido pueda oírse durante el máximo tiempo posible.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 64,
		"nombre": "Respiración profunda por la boca",
		"descripcion": "Respirar profundamente por la boca, con los dientes apretados, espirando a continuación por la nariz.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 65,
		"nombre": "Inspiración con clara definición y mucha energía.",
		"descripcion": "Inspirar y espirar como se ha descrito antes, siguiendo un ritmo particular: el del corazón o el fragmento de una música (con un tono bien definido) o una melodía entonada por el grupo.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 66,
		"nombre": "Inspiración lenta con los brazos extendidos",
		"descripcion": "Inspirar lentamente al mismo tiempo que levanta los dos brazos lo más arriba posible y se pone de puntillas, intentando ocupar el mayor espacio posible; después, también lentamente, espirar mientras retoma la posición inicial, encogiendo el cuerpo hasta ocupar el menor espacio posible.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 67,
		"nombre": "Explosión",
		"descripcion": "Después de haber inspirado lentamente todo el volumen de aire posible, el actor debe expulsarlo de una vez por la boca. El aire produce un sonido parecido a un grito agresivo. Hacer lo mismo expeliendo enérgicamente el aire por la nariz, después de haber inspirado lo máximo posible.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 68,
		"nombre": "Inspiración lenta",
		"descripcion": "Inspirar lentamente por la fosa nasal derecha y espirar por la izquierda; después invertir el orden.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 69,
		"nombre": "Inmóvil en posición vertical",
		"descripcion": "El actor hace los mismos movimientos respiratorios. La respiración debe ser un acto de todo el cuerpo. Todos los músculos deben reaccionar a la entrada de aire en el cuerpo y a su expulsión, como si el actor pudiese sentir el oxígeno circulando por todo el cuerpo, a través de las arterias, y el anhídrido carbónico expulsado a través de las venas.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 70,
		"nombre": "Apoyado en una pared a corta distancia",
		"descripcion": "Apoyándose con las manos, el actor hace los mismos movimientos respiratorios anteriores; después repite todo apoyándose en los codos.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 71,
		"nombre": "Tumbado de espaldas, completamente relajado",
		"descripcion": "El actor se lleva las manos al abdomen, expele todo el aire de los pulmones, inspira lentamente y llena el abdomen hasta no mas; espira a continuación; repite lentamente esos movimientos varias veces. Hace lo mismo con las manos sobre las costillas, llenando el pecho, especialmente la parte de abajo, varias veces. Lo mismo con las manos sobre los hombros o hacia arriba intentando llenar la parte superior de los pulmones. Finalmente, hace una secuencia de las tres respiraciones, siguiendo siempre el mismo orden.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Ejercicios de respiración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Tumbado de espaldas, completamente relajado","Apoyado en una pared a corta distancia","Inmóvil en posición vertical","Inspiración lenta","Explosión","Inspiración lenta con los brazos extendidos","Muy lentamente","Olla a presión","Respiración profunda por la boca","Inspiración con gran rapidez"]
	},
	{
		"Id": 72,
		"nombre": "Sonido y movimiento",
		"descripcion": "Un grupo de actores emite con la voz un sonido determinado (que puede ser de animales, follaje, calle, fábrica), mientras otro grupo hace movimientos relacionados con dicho sonido, como si equivaliesen a su visualización. Es decir, si el sonido elegido por el primer grupo es «miau», la imagen no será necesariamente la de un gato, sino la visualización que el segundo grupo de actores tenga de ese sonido especial. A un bosque de sonidos corresponderá un bosque de imágenes. A una secuencia ritual de sonidos, una secuencia ritual de imágenes.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Sonido y movimiento","Sonidos rituales"]
	},
	{
		"Id": 73,
		"nombre": "Sonidos rituales",
		"descripcion": "El mismo ejercicio de sonido y movimiento, pero esta vez los actores que hacen los sonidos se limitarán a los sonidos de un ritual en particular, despertarse por la mañana o ir a casa, volver del trabajo, de la fábrica, etc. ",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Juegos para actores y no actores, Augusto Boal",
		"ejerciciosrelacionados":["Sonido y movimiento","Sonidos rituales"]
	},
	{
		"Id": 74,
		"nombre": "Música y baile",
		"descripcion": "Algunos ritmos, especialmente los brasileños de origen africano, como la samba, la batucada, la capoeira (sólo con movimientos circulares y muchos andando hacia atrás), son excelentes para estimular todos los músculos del cuerpo. Los actores no deben repetir pasos ya establecidos, sino dejar que sus cuerpos se balanceen. Puede también utilizar una cinta de casete reponiéndola a una velocidad mayor que aquella a la que fue grabada. Es importante que en todos estos ejercicios de calentamiento siempre se comience lentamente. Poco a poco, se aumentará la intensidad del ejercicio. Es importante que la práctica de estos ejercicios sea placentera, el actor debe sentir placer y no dolor al ejecutarlos.",
		"etiquetas": ["Caldeamiento", "Inespecífico","melodía"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 75,
		"nombre": "Orquesta",
		"descripcion": "Un pequeño grupo de actores monta una orquesta, utilizando cualquier clase de objeto improvisado como instrumento, mientras los otros inventan un baile correspondiente. La música debe ser melódica y cambiar con frecuencia: los actores deben permitir que esa música invada sus cuerpos sin hacer ningún movimiento premeditado: hay que dejarse llevar, naturalmente.",
		"etiquetas": ["Caldeamiento", "Inespecífico","melodía"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 76,
		"nombre": "Si dices que sí",
		"descripcion": "Una melodía que permita al actor que conduce el ejercicio cantar una frase así: «Si yo digo que sí, tú dirás que no: sí, sí, no», a la vez todos deben responder «no, no, sí». «Si yo digo Juan, Luis, Juan, vosotros diréis [y los otros dicen] Luis, Juan, Luis»; y después utilizará las palabras «pan» y «miel». A continuación, diver- sas combinaciones de las tres palabras y de las otras tres: «Juan, miel, no» contra «Luis, pan, sí»...",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 77,
		"nombre": "Bautizo «mineiro»",
		"descripcion": "Actores en círculo; cada uno, en secuencia, da dos pasos adelante, dice su nombre, dice una palabra que comienza con la primera letra de su nombre y que corresponda a una característica que posee o cree poseer, haciendo un movimiento rítmico que corresponda a esa palabra. Los demás actores repiten dos veces: nombre, palabra y movimiento. Cuando hayan pasado todos, el primero vuelve, pero ahora en una posición neutra, y son los demás quienes deben acordarse de la palabra, nombre y gesto. Naturalmente, este ejercicio se hace con grupos que se encuentran por primera vez, y no con viejos amigos.",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 78,
		"nombre": "Anda, para, justifica",
		"descripcion": "Los actores caminarán por la sala de manera extraña y estrambótica. De vez en cuando, el director dirá «¡Alto!» y pedirá a cada uno de los actores que justifique su manera de andar diciendo algo que tenga coherencia, por más absurdo que sea.",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 79,
		"nombre": "Fila de cinco actores",
		"descripcion": "Similar al juego anterior. La primera persona de la fila hace un sonido y un gesto rítmicos, y los demás la imitan. La primera persona va al final de la fila, y la que estaba en segundo lugar pasa al primero, debiendo añadir un sonido y un gesto rítmicos a los que ya se están haciendo, y así sucesivamente, hasta que todos hayan hecho su contribución, volviendo su ejecución cada vez más compleja.",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 80,
		"nombre": "Ritmo en herradura",
		"descripcion": "Los actores están sentados dispuestos en forma de herradura o media luna. La primera persona a la derecha debe comenzar un ritmo que debe extenderse por todos los participantes hasta el último, en la otra punta de la herradura. La persona que queda al final de la herradura debe iniciar otro ritmo, que hará el recorrido de vuelta. Cada participante estará siempre creando un ritmo, hasta que éste sea sustituido por el ritmo que llega de su izquierda o de su derecha.",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 81,
		"nombre": "Ritmo en círculo",
		"descripcion": "Lo mismo que el anterior, en círculo, todos de pie, de tal manera que puedan trabajar los diferentes ritmos desde la primera hasta la última persona.",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 82,
		"nombre": "Máquina de ritmos",
		"descripcion": "Un actor va hasta el centro e imagina que es la pieza del engranaje de una máquina compleja. Hace un movimiento rítmico con su cuerpo y, al mismo tiempo, el sonido que esa pieza de la maquina debe producir. Los otros actores prestan atención, en circulo, alrededor de la máquina. Un segundo actor se levanta y, con su propio cuerpo, añade una segunda pieza al engranaje de esa máquina, con otro sonido y otro movimiento que sean complementarios y no idénticos. Un tercer actor hace lo mismo, y un cuarto, hasta que todo el grupo esté integrado en una misma Máquina, múltiple, compleja, armónica. Cuando todos estén integrados en la máquina, el director dice al primer actor que acelere el ritmo: todos deben intentar seguir ese cambio en el funcionamiento. Cuando la máquina esté próxima a la explosión, el director indica al primer actor que disminuya el ritmo hasta que todas las personas terminen juntas el ejercicio. Para que todo funcione bien, hace falta que cada actor intente realmente escuchar lo que está oyendo. Variante Amor y odio. El mismo ejercicio, con la siguiente modificación: todos los participantes deben imaginar una máquina de odio, después una de amor. Sea lo que fuere lo que cada uno entiende por las palabras odioy amor, deben seguir siendo parte del engranaje de una máquina y no de un ser humano. Variante Región o país. El mismo ejercicio que incluya, además de una emoción (o varias), un tema. Por ejemplo, regiones del mismo país del que son originarios los participantes: Alemania (máquina prusiana, bávara, berlinesa...); Francia (máquina bretona, parisiense, marsellesa, etc.); Brasil (máquina carioca, bahiana, mineira...); España (máquina aragonesa, madrileña, etc); o tomando como tema los partidos políticos: PP, PSOE, PNV, CIU, etc. O incluso forma de teatro y de cine: cine mudo, circo, ópera, novela, etc. Es extraordinario cómo pueden revelarse, en ritmo físico y sonoro, la ideología de un grupo, sus ideas políticas, etc. Todo lo que pensamos y criticamos aparece. Nota: este juego es particularmente útil cuando se quiere, por ejemplo, crear imágenes de un tema para que pierda su carácter abstracto: burocracia, futuro, infancia, salud, etc. Se pide a los participantes que representen las máquinas de ritmo de esos temas. Muchas veces los actores acabaron ayudándome a hacer la mise en scéne de una pieza usando ese juego.",
		"etiquetas": ["Caldeamiento", "Ambos","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 83,
		"nombre": "Unificar el ritmo dentro del círculo",
		"descripcion": "Todos los actores inician juntos un ritmo, con la voz, las manos y las piernas; después de unos minutos cambian lentamente, hasta que un ritmo nuevo se impone, y así sucesivamente, durante varios minutos. Variante Cada actor hace un ritmo aisladamente hasta que todos se unifiquen en un único ritmo. Variante A una señal dada, los actores comienzan a hacer un ritmo propio acompañado de un movimiento. Tras unos minutos, se acercan unos a otros, según sus afinidades rítmicas. Los actores con mayores afinidades van homogeneizando sus ritmos hasta que todo el elenco esté practicando el mismo ritmo y movimiento. Eso puede no ocurrir, pero no importa, siempre que cada grupo tenga su ritmo y movimiento bien definidos. Variante Se forma un círculo en el que una persona inicia un ritmo y todos lo siguen; el director hace una señal, el círculo se rompe, y cada participante intenta transformar ese ritmo en otro que le sea individualmente más agradable. El director hace hace otra señal y todos vuelven al círculo, pero ahora cada uno con su propio sonido y su propio movimiento: se observan e intentan unificar todos los ritmos en uno solo. Cuando eso ocurre, el director otra señal; se rompe el círculo, todos se alejan, individualizan sus ritmos, retornan al círculo y los reunifican.",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 84,
		"nombre": "Juego de ritmo y movimiento",
		"descripcion": "Se forman dos equipos. El primero, a una señal del director, comienza a hacer individualmente todos los tipos de sonidos y movimientos rítmicos que se le ocurran. Los componentes de ese grupo deben unificar en pocos segundos sus movimientos, ritmos y sonidos. El segundo grupo comienza entonces a reproducir los movimientos y ritmos del primero, a continuación los transforma en ritmos individuales, los reunifica, los pasa al otro grupo, y así sucesivamente.",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 85,
		"nombre": "Rueda de ritmo y movimiento",
		"descripcion": "Los actores forman un círculo; uno de ellos se coloca en el centro y realiza un movimiento cualquiera, por más insólito que sea, acompañado de un sonido; tanto el sonido como el movimiento obedecen a un ritmo que él mismo inventa. Todos los actores lo siguen, intentando reproducir exactamente sus movimientos y sonidos dentro del ritmo, lo más sincrónicamente posible. El actor desafía a otro, que se sitúa en el centro del círculo y lentamente rehace el movimiento y el sonido con otro ritmo, mientras el primer actor vuelve a la rueda. Todos ahora siguen al segundo actor, que desafía a un tercero y así sucesivamente. El que se coloca en el centro puede reproducir el ritmo corporal y musical que quiera, que más le guste, pero que no esté habituado a hacer en su vida real. No se trata de bailar o cantar algo que todos conocen. No se debe tener miedo al ridículo, a lo grotesco, a lo insólito. Si todos hiciesen el ridículo, nadie se sentiría ridículo... Todos deben intentar reproducir, lo más precisamente posible, lo que son capaces de ver y oír: los mismos movimientos, la misma voz, el mismo ritmo... Si hubiese una mujer en el centro, los hombres en el círculo no deben ejecutar la versión masculina de movimiento, sino reproducir exactamente lo que estén percibiendo. ¿Qué ocurre entonces? ¿Cuál es el mecanismo? Muy sencillo: al intentar imitar la manera de moverse, de cantar, etc., del otro comenzamos a deshacer nuestras propias mecanizaciones. Imitando a los otros, estaremos reestructurando de varias maneras diferentes (porque varios actores se situarán en el centro) nuestra propia manera de ser y de actuar. No se debe hacer una caricatura, porque nos llevaría a hacer cosas diferentes, pero siempre de la misma forma rígida. Debemos intentar comprender, sentir, reproduciendo exactamente lo externo para sentir mejor lo interior de la persona situada en el centro.",
		"etiquetas": ["Caldeamiento", "Inespecífico","ejercicios y juegos de ritmo"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 86,
		"nombre": "Buenos días",
		"descripcion": "Juego especialmente útil para iniciar espectáculos de Teatro Foro y animar al público: cada persona debe dar los buenos días o las buenas noches a otra y decir su nombre, no pudiendo soltar la mano de esa primera persona antes de estrechar la de otra, darle los buenos días o las buenas noches, y así sucesivamente, formando redes de apretones de manos.",
		"etiquetas": ["Caldeamiento", "Inespecífico","juegos  de integración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 87,
		"nombre": "Fútbol americano",
		"descripcion": "Todos los actores se apoyan en una pared, menos uno, que queda aparte, frente al grupo. El director inicia el juego, y todos deben cruzar la sala y llegar a la pared opuesta. El actor que está aparte intenta agarrar a cualquiera de los demás actores. A continuación, cualquiera de los dos, tanto él como su prisionero, ahora transformado en apresador, deben capturar a otro. De esa forma, cuatro actores deberán capturar a otros cuatro, después a ocho, después a dieciséis, etc. Sólo se puede apresar a un jugador cada vez. Variante Lo mismo, con la diferencia de que el actor que está fuera puede coger a los otros simplemente rozándolos y se permite que capture a varios compañeros al mismo tiempo. Esta variante es menos violenta. Variante Igual a la anterior, sólo que el actor que está aparte tiene las manos atadas. Es la más difícil.",
		"etiquetas": ["Caldeamiento", "Inespecífico","juegos  de integración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 88,
		"nombre": "Baile con manzana",
		"descripcion": "Dos compañeros bailan con una manzana sostenida entre las frentes de ambos y deben evitar que caiga.",
		"etiquetas": ["Caldeamiento", "Inespecífico","juegos  de integración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 89,
		"nombre": "Un, dos, tres, al escondite inglés (en francés: «un, deux, trois, soleil»)",
		"descripcion": "Juego también muy conocido. Una persona frente a la pared, sin mirar a los otros. Éstos, que están a cierta distancia, se acercan. La persona que esté en la pared canta lento o rápido y a continuación se vuelve hacia quienes se acercan. En ese momento, todos deben quedarse inmóviles, y quien es sorpren- dido andando debe volver al punto de partida. El que toca a la persona que está junto a la pared es el vencedor del juego. (Forma parte de los juegos de salón, pero sirve para unificar al grupo...)",
		"etiquetas": ["Caldeamiento", "Inespecífico","juegos  de integración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 90,
		"nombre": "Nadie con nadie (estilo Quebec)",
		"descripcion": "En parejas, con una persona que queda siempre fuera. Esa persona, el líder, indicará en voz alta las partes del cuerpo con las que los participantes deberán tocarse; por ejemplo, cabeza con cabeza; pie derecho con codo izquierdo (el pie de una persona debe tocar el codo de la otra, y viceversa, al mismo tiempo, si fuese posible); oreja izquierda en el ombligo, etc. Los contactos corporales son acumulativos y no se deshacen hasta que se haga imposible obedecer las nuevas instrucciones. Los actores pueden hacer los contactos sentados, de pie, tumbados, etc. Cuando resulte imposible continuar, el líder dirá nadie con nadie, y todos buscarán nuevas parejas; y un nuevo líder (el que quede sin compañero) deberá dar continuidad al juego.",
		"etiquetas": ["Caldeamiento", "Inespecífico","juegos  de integración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 91,
		"nombre": "Oso de Poitiers",
		"descripcion": "Se elige un participante para que sea el oso de Poitiers (ciudad francesa donde se practica este juego). Da la espalda a los demás, que son los leñadores. Éstos deben representar con mímica la acción de trabajar. El oso, al lanzar un fuerte rugido, hace que los leñadores caigan al suelo o se queden inmóviles incluso de pie, sin hacer el menor movimiento, totalmente paralizados. El oso se acercará a cada uno de ellos, rugirá cuanto quiera, podrá tocarlos, hacerles cosquillas, empujarlos, todo lo que pueda para lograr que se muevan, se rían, obligándolos a mostrar que están vivos. Si eso ocurre, el leñador se transformará en oso también, y los dos osos harán lo mismo con los otros leñadores, que seguirán intentando no moverse. Luego tres, cuatro osos, etc. Este ejercicio-juego es muy curioso, porque produce el efecto Vacíamente contrario al que sería su objetivo. El principio es: siel leñador adormece sus sentidos, si consigue no sentir nada, no ver ni oír nada, si se finge muerto, el oso no lo atacará, porque los osos no devoran a los muertos. La instrucción «no sentir nada» provoca exactamente la reacción opuesta, y todos los sentidos agudizan su actividad. Se siente más, se escucha mejor, se ve lo que no se veía, se huele lo que no se olía: sólo queda fuera el gusto. ¡El miedo nos hace hipersensibles!",
		"etiquetas": ["Caldeamiento", "Inespecífico","juegos  de integración"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 92,
		"nombre": "Como gustéis",
		"descripcion": "Intentando modificar la forma habitual de andar, incluso el ritmo, y variando muchas veces durante el ejercicio.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 93,
		"nombre": "Carretilla",
		"descripcion": "Como hacen los niños: un actor en el suelo se apoya sobre las manos y el otro lo sujeta por los pies. Uno camina con las manos y el otro lo sigue, como quien conduce una carretilla.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 94,
		"nombre": "Carrera de sacos",
		"descripcion": "Los pies juntos o dentro de un saco. Saltando primero hacia delante, después hacia atrás, después de lado.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 95,
		"nombre": "Inclinados unos sobre otros",
		"descripcion": "Dos actores, lado a lado, acercan sus hombros (el hombro izquierdo de uno contra el hombro derecho del otro) e intentan caminar así inclinados, cada cual poniendo los pies lo más lejos posible del otro. Variante Lo mismo con dos actores, formando una unidad, de cada lado (cuatro en total). Variante Dos actores de espaldas; cuatro actores de espaldas, equilibrándose en sus cuellos.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 96,
		"nombre": "Paso de canguro",
		"descripcion": "El actor se agacha y se coge los tobillos con las manos. Anda hacia delante, saltando como un canguro.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 97,
		"nombre": "Paso de elefante",
		"descripcion": "Como el ejercicio: paso de camello, sólo que al contrario: pie derecho con mano izquierda, pie izquierdo con mano derecha. Es así como anda el elefante.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 98,
		"nombre": "Paso de camello",
		"descripcion": "Pie derecho con mano derecha. Pie izquierdo con mano izquierda. El camello avanza primero el lado izquierdo, después el lado derecho.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 99,
		"nombre": "Andar a cuatro patas",
		"descripcion": "El actor anda a cuatro patas, hacia delante y hacia atrás.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 100,
		"nombre": "Mono",
		"descripcion": "Caminar hacia delante con las manos siempre tocando el suelo, con la cabeza trazando una línea horizontal con respecto al suelo, como los monos, que se desplazan armoniosamente. Saltar obstáculos, armoniosamente.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 101,
		"nombre": "Piernas cruzadas",
		"descripcion": "De pie, lado a lado, dos actores se sujetan por la cintura, apretándose fuertemente, y cruzan las piernas, la derecha de uno con la izquierda del otro, levantándolas para que no toquen el suelo. Después empiezan a andar teniendo en cuenta que cada uno debe considerar el cuerpo del otro como su propia pierna. Atención, la idea es andar y no saltar. La pierna (el actor) no ayuda, es el otro quien debe hacer todo el esfuerzo para que ella, es decir, su compañero, avance.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 102,
		"nombre": "El cangrejo",
		"descripcion": "Las dos manos y los dos pies en el suelo. Se trata de andar como los cangrejos, hacia la izquierda y hacia la derecha. Nunca hacia delante ni hacia atrás.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 103,
		"nombre": "El ángulo recto",
		"descripcion": "Los actores se sientan en el suelo, con los brazos estirados paralelos a su superficie y las piernas también estiradas. Comienzan a caminar con las nalgas, a la derecha y después a la izquierda, como si fuesen los pies. El tamaño de cada paso debe ser el mayor posible, pero no es necesario caminar rápidamente, pues no se trata de una carrera. Después de recorrer cierta distancia, todos deben retroceder, caminando sobre sus propios pasos, siempre con las nalgas. Las piernas y los brazos deben estar siempre estirados hacia delante, en ángulo recto. Es preciso mantener la espalda bien recta, formando un ángulo de noventa gra- dos con los brazos y las piernas.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 104,
		"nombre": "Carrera en cámara lenta",
		"descripcion": "Gana el último en llegar. Una vez iniciada la carrera, los actores no podrán interrumpir sus movimientos, que deberán ejecutarse lo más lentamente posible. Cada corredor deberá estirar lo máximo que pueda las piernas a cada paso. El pie que adelante a la otra pierna debe pasar siempre por encima de la altura de la rodilla. Hace falta que el actor, al avanzar, estire bien su cuerpo, porque con ese movimiento el pie romperá el equilibrio y, a cada centímetro que camine, se organizará una nueva estructura muscular, instintivamente, activando ciertos músculos dormidos. Cuando el pie llegue al suelo, debe oírse el ruido. Inmediatamente se levantará el otro pie. Este ejercicio, que exige un gran equilibrio, estimula todos los músculos del cuerpo. Otra regla: los dos pies jamás podrán estar al mismo tiempo en el suelo. En cuanto el pie derecho se haya apoyado, el pie izquierdo debe subir, y viceversa. Siempre un solo pie en el suelo.",
		"etiquetas": ["Caldeamiento", "Inespecífico", "Serie caminatas"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 105,
		"nombre": "Dificultad en relación con los cuerpos y los objetos",
		"descripcion": "Estamos acostumbrados a hacer movimientos mecanizados inconscientemente. No obstante, todo podría cambiar si se produjese una mínima alteración con nuestros cuerpos o con los objetos. Si, por ejemplo, un actor tiene una mano en la espalda, ¿cómo podrá poner la mesa? Si tiene sólo un ojo (el otro tapado) o una pierna (la otra atada); si no puede ir hacia delante o sólo puede ir hacia atrás o andar hacia los lados; si sus dedos están entumecidos, ¿cómo podrá vestirse o acariciar a alguien? Todas las transformaciones físicas provocan el aumento inmediato de la sensibilidad. Dividir el movimiento Se divide en partes un movimiento continuo (andar, por ejemplo) : primero una pierna, pausa; después el brazo, pausa; la otra pierna, pausa... y así sucesivamente. No coordinación de movimientos coordinados. La coordinación de movimientos endurece los músculos y determina la máscara física. En este ejercicio, el actor estudia sus movimientos y deja de coordinarlos: los brazos separados de las piernas al andar; una pierna con un ritmo diferente del de la otra; una mano gesticulando lo contrario de la otra; la mano no coordinada con la boca que se abre para recibir los alimentos; el dedo que se levanta antes de que se abra la boca para pronunciar un discurso; los brazos haciendo el movimiento de equilibrar las piernas que se cruzan, pero no al mismo tiempo, etc. Primero se puede realizar una acción cualquiera y después repetirla con los movimientos no coordinados. Círculo máximo y círculo mínimo Los actores se dan las manos en círculo e intentan hacer que ocupe el mayor espacio posible, después el menor, el mayor, el menor... ..........",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 106,
		"nombre": "Movimiento premeditado",
		"descripcion": "Los actores se mueven con premeditación, separando claramente el momento en el que se premedita y el movimiento del momento en el que se ejecuta, como si no pudiesen ser simultáneos. Esos movimientos deben hacerse en todas las direcciones, en todos los niveles, sobre mesas, sillas, en el suelo, escaleras, de manera ordenada o desordenada, caótica, de pie, tumbados, inclinados, a cuatro patas, pero siempre de una forma premeditada y dividida: pienso lo que voy a hacer y después lo hago. Lo importante es reflexionar sobre el propio cuerpo, los músculos, las estructuras musculares. Así, todos los movimientos serán planeados.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 107,
		"nombre": "Baile de sillas",
		"descripcion": "Es un juego de niños muy conocido. Un círculo formado por sillas vueltas hacia fuera, teniendo siempre una menos que el número de participantes. Los actores cantan y bailan una música conocida, andando alrededor de las sillas. Cuando el director grita «¡alto!», todos deberán sentarse. El que queda de pie abandona el juego, y se retira una silla. El juego prosigue hasta que el último jugador se siente en la última silla.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 108,
		"nombre": "Ritmo con sillas",
		"descripcion": "Cinco actores, cada uno con una silla, deben crear una imagen con esta y su propio cuerpo. El líder numerará las imágenes: 1, 2, 3, 4, 5. A continuación dirá un número o una secuencia de números, rítmicamente, y los participantes deberán adoptar la posición correspondiente a ese número. Variante El mismo ejercicio sin sillas. Los actores usarán solamente sus propios cuerpos. En la versión Hamlet, los actores deberán formar imágenes de escenas de los personajes de esa (o de cualquier otra obra).",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 109,
		"nombre": "Carrera de silla",
		"descripcion": "En fila, cinco o más actores suben cada uno a una silla. La primera silla de la fila se deja vacía. Cada actor pasa a la silla que está delante y deja vacía la última. Entonces, con las manos, pasan la última silla, la que está vacía, al primer lugar y avanzan  una vez más otra silla, dando nuevamente un paso hacia delante y repitiendo todo el proceso... y así sucesivamente, poniendo toda la fila en movimiento.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 110,
		"nombre": "Globo como prolongación del cuerpo",
		"descripcion": "El director lanza dos, tres, muchos globos a los actores, que deben mantenerlos en alto, tocándolos con cualquier parte de sus cuerpos, como si éstos formasen parte de los globos que están tocando; deben llenarse de aire e intentar flotar como si fuesen globos.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 111,
		"nombre": "Equilibrio del cuerpo con objetos",
		"descripcion": "Se coge un objeto cualquiera, un lápiz, una pelota, una silla, un libro, una mesa, una cartera, un pedazo de papel, un sello postal, un cartel, un teléfono, cualquier cosa. Se buscan todas las posiciones y estructuras corporales en las que se pueda equilibrar ese objeto, usando todas las relaciones posibles entre el cuerpo y el objeto: cerca del cuerpo, a distancia, encima o debajo. Lo importante es estudiar la relación cuerpo- objeto-gravedad. Se pueden usar las manos, pero sólo lo indispensable. Después de unos minutos, el director dará la señal para que los actores cambien de objetos sin usar las manos; unos minutos más, nuevo cambio; luego, el director pide que los actores recuperen sus objetos iniciales y cada uno busca el suyo, dando el objeto que lleva consigo al actor que tiene el suyo, hasta que el último actor haya recuperado su objeto. Siempre con el cuerpo en cámara lenta, los actores vuelven a poner los objetos en sus lugares originales.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 112,
		"nombre": "Círculo de nudos",
		"descripcion": "Como preparación, se hace la rueda elástica. Los actores se dan las manos, formando una rueda. Después se alejan hasta que ya no llegan a tocarse, salvo con los dedos, aunque sus cuerpos siguen alejándose lo más posible. Después de cierto tiempo, hacen lo opuesto y se juntan en el centro, ocupando el menor espacio posible. Esa rueda puede combinarse con un ejercicio de voz. Los actores emiten sonidos que expresan su deseo de tocarse alejándose y después el deseo de alejarse mientras se están tocando. Se rehace el círculo, todos cogidos de la mano; no se debe cambiar la manera de cogerse de la mano durante todo el ejercicio. Uno de los actores comienza a andar, tirando de los demás (siempre lentamente, sin brusquedad) y pasando por encima y por debajo de las manos de los compañeros que tiene delante, como para hacer un nudo; a continuación, un segundo actor hace lo mismo, formando otro nudo, después otro, y otros dos o tres, al mismo tiempo, por encima y por debajo, hasta que todos hagan todos los nudos posibles y que nadie pueda ya moverse. Muy lentamente, sin violencia, en silencio, intentarán volver a la posición original. Variante Se hace lo mismo con los ojos cerrados. En este caso, es necesario hacer todo muy lentamente, para evitar choques. Variante Una línea, en vez de un círculo: es la variante llamada bramante. Variante Los actores se juntan en un bloque, levantan los brazos, todos juntos, se dan las manos, y cada uno aprieta las manos de otros dos; a continuación, se separan e intentan formar un círculo sin soltar en ningún momento las manos ni cambiar sus manos de posición al coger las de los demás.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 113,
		"nombre": "Dominguillo",
		"descripcion": "Se pide al grupo que forme un círculo, todos de pie mirando al centro. Después, que se inclinen en dirección al centro sin doblar la cintura, encorvarse ni levantar los talones, como la Torre de Pisa. A continuación, que se inclinen hacia fuera. Que hagan lo mismo hacia la izquierda, hacia la derecha, siempre sin doblar la cintura ni levantar los pies. Que dibujen un círculo en el espacio con sus cuerpos, que se inclinen hacia delante, hacia la izquierda, hacia atrás, hacia la derecha, hacia el centro; luego lo mismo pero al contrario, centro, derecha, atrás, izquierda delante, y así varias veces. Un voluntario va al centro, cierra los ojos y hace lo mismo, sólo que esta vez se deja caer; todos los demás deben sostenerlo con las manos, permitiéndole inclinarse hasta muy cerca del suelo. A continuación deben volver a situarlo nuevamente en el centro, pero él caerá en otra dirección, siendo sujetado siempre por tres compañeros, por lo menos. Al final, los compañeros pueden ayudar al protagonista con las manos a girar en círculo, en vez de llevarlo de nuevo hacia el centro. Variante Dos personas solamente y una tercera en el medio que se deje caer hacia delante y hacia atrás, siendo sostenida por los dos compañeros.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 114,
		"nombre": "Empujarse",
		"descripcion": "Este es un ejercicio muy importante, sobre todo porque muestra físicamente lo que debe ser la acción mayéutica1 del actor durante una sesión de Teatro Foro. Mayéutica: proceso socrático que consiste en ayudar a una persona a exponer conscientemente concepciones latentes en su mente a través de preguntas y sin que el filósofo ofrezca ni imponga conceptos preexistentes. En este sentido, el Teatro del Oprimido es mayéutico, porque a través de preguntas se produce e aprendizaje entre los espectadores y los actores. (N. del A.) Se trata de utilizar todas nuestras fuerzas y, aun así, no lograr vencer. Debe practicarse en parejas que tengan más o menos el mismo peso y la misma fuerza. Como en una sesión de Teatro Foro, los actores deben utilizar todos sus conocimientos, pero no agobiar a los espect-actores, sino estimularlos a que inventen, creen, descubran. Los actores, en pareja, uno frente al otro, se sujetan por los hombros. Hay que imaginarse una línea en el suelo. Comienzan a empujarse con todas sus fuerzas, y cuando uno siente que su adversario es más débil, disminuye su propio esfuerzo para no traspasar la línea, para no ser el vencedor. Si el otro aumenta su fuerza, el primero hará lo mismo, y los dos utilizarán juntos toda la fuerza de que sean capaces. A continuación se hace lo mismo con dos actores, espalda contra espalda. Después, culo contra culo. Luego, baile de espaldas: dos actores se ponen de espaldas y bailan sin música. Hace falta que cada uno intente comprender al otro, las intenciones de sus movimientos. Columpio. Frente afrente, sentados en el suelo. Los actores se sujetan por los brazos. Con las manos solamente resultaría más difícil. Se sostienen con los pies firmemente apoyados en el suelo, muy cerca, pero no uno contra otro. A continuación, uno sube y otro baja; cuando el segundo comienza a subir, el primero baja, como en un verdadero columpio. Pueden formarse también grupos de cuatro, en los que cada uno a su turno sube mientras los otros retroceden. Y, finalmente, a una señal del director, suben los cuatro de una vez.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 115,
		"nombre": "La menor superficie",
		"descripcion": "Cada actor estudia todas las posturas que permitan a su cuerpo tocar lo menos posible el suelo, usando todas las variaciones posibles. Los pies y las manos, un pie y una mano sobre el rostro, la caja torácica, espaldas, nalgas. Es necesario que, en un momento u otro, toda la superficie del cuerpo toque el suelo. El paso de una postura a otra debe hacerse muy lentamente, con el fin de estimular todos los músculos que intervienen en la transición y permitir que el actor se observe. El actor debe sentir la fuerza de la gravedad que lo arrastra hacia el suelo, sentir que se trata de una lucha entre su fuerza muscular y la gravedad, mediada por el peso de su cuerpo. Los movimientos que hacemos cada día acaban mecanizando nuestros cuerpos; en este caso tratamos de desmecanizarlos, desestructurarlos, desmontarlos. Al cabo de unos minutos, se pide a los actores que formen parejas. Cada uno debe tocar el cuerpo del otro en la menor superficie posible y tocar el suelo también lo menos posible. Cada uno debe equilibrar al otro. Los dos cuerpos deben moverse lentamente, sin interrupción, intentando descubrir cada vez una nueva posición, una nueva figura que ha de modificarse continuamente. Después, se pide a los actores que formen grupos de cuatro, tal vez de ocho, tal vez un único grupo que los incluya a todos. Si se puede, es mucho mejor trabajar sobre el césped o sobre una superficie blanda. En este ejercicio, como en todos los demás ejercicios físicos de comunicación muscular, está absolutamente prohibido hablar; la comunicación en este caso es sólo muscular o visual, nunca verbal. Hablar, aun en voz baja, obliga a los actores a prestar atención a las palabras y no a las imágenes ni a los contactos. No hace falta realizar proezas, ser heroico, ni intentar ser mejor que los demás, nada de riesgos. Dentro de lo que cabe, habrá que hacer lo que sea posible hacer, sin obligar a nadie a nada, sin forzar.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 116,
		"nombre": "Hipnotismo colombiano",
		"descripcion": "Un actor pone la mano a pocos centímetros de la cara del otro; éste, como hipnotizado, debe mantener la cara siempre a la misma distancia de la mano del hipnotizador, los dedos y el pelo, el mentón y la muñeca. El líder inicia una serie de movimientos con las manos, rectos y circulares, hacia arriba y hacia abajo, hacia los lados, haciendo que el compañero ejecute con el cuerpo todas las estructuras musculares posibles, con el fin de equilibrarse y mantener la misma distancia entre la cara y la mano. La mano hipnotizadora puede cambiar para hacer, por ejemplo, que el actor hipnotizado se vea obligado a pasar entre las piernas del hipnotizador. Las manos del hipnotizador no deben hacer nunca movimientos muy rápidos, que no puedan seguirse. El hipnotizador debe ayudar a su compañero a adoptar todas las posiciones ridículas, grotescas, no usuales: son precisamente éstas las que ayudan al actor a activar estructuras musculares poco usadas y a sentir mejor las más usuales. El actor utilizará ciertos músculos olvidados de su cuerpo. Al cabo de unos minutos, se intercambian los papeles de hipnotizador e hipnotizado. Pasados unos minutos más, los dos actores se hipnotizan mutuamente: ambos tienden la mano derecha, y cada uno obedece a la mano del otro.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 117,
		"nombre": "La cruz y el círculo",
		"descripcion": "Comienzo por el ejercicio teóricamente más fácil de hacer pero que, debido a las mecanizaciones psicológicas y físicas, se vuelve de difícil ejecución en la práctica. Como no hay necesidad de preparación, los no actores se entregan sin miedo; y si se les advierte que es casi imposible realizarlo bien, no tendrán miedo a conseguirlo y se sentirán libres para intentarlo. Se pide que hagan un círculo con la mano derecha, grande o pequeño, como puedan: es fácil, y todo el mundo lo hace. Se pide después que hagan una cruz con la mano izquierda: es aún más fácil y todos lo logran. Se pide entonces que hagan las dos cosas al mismo tiempo. Es casi imposible. En un grupo de unas treinta personas, a veces una lo logra. Difícilmente dos, y tres es un récord. También servirá cualquier figura diferente para cada mano, además del círculo y la cruz. Variante Se pide que hagan un círculo con el pie derecho, durante un minuto. Que olviden el pie y sigan haciendo el círculo. Después, que escriban sus nombres en el aire, con la mano derecha. Es casi imposible. El pie tiende a seguir a la mano y a escribir el mismo nombre también. Para facilitar el ejercicio, se intenta hacer un círculo con el pie izquierdo y escribir con la mano derecha. Es más fácil, y algunas personas a veces lo consiguen.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Ejercicios generales"],
		"referencia": "Juegos para actores y no actores, Augusto Boal"
	},
	{
		"Id": 118,
		"nombre": "Imagen de la palabra",
		"descripcion": "Esta técnica puede ponerse en práctica de dos maneras: con el propio cuerpo o con el cuerpo de los demás, además de con los objetos hallados en el local de trabajo. Mostrando el tema con el propio cuerpo Primera etapa: la construcción de las imágenes Se le pide a los participantes que muestren con sus cuerpos la imagen de una palabra determinada: un país o una región, un partido político o una profesión, una actitud, un personaje histórico o un acontecimiento reciente. La palabra ha de representar siempre a alguien o algo que tenga un interés para el grupo, aunque se trate de una palabra con un significado amplio, como «teatro», «felicidad» o «futuro». En círculo, cada uno piensa en la imagen que va a mostrar, y se vuelve hacia el interior del círculo cuando tiene una idea clara de lo que va a hacer. A una señal del animador, todos forman la imagen al mismo tiempo, para evitar que los participantes se influyan mutuamente. Segunda etapa: familia de imágenes El animador pide que sin deshacer las imágenes observen a los demás y que se agrupen a cámara lenta en familias de imágenes similares. Cada familia se muestra en el espacio estético para que el grupo pueda hacer comentarios –objetivos o subjetivos, sólo están prohibidas las interpretaciones definitivas- de lo que se ve en escena. Tercera etapa: las dinamizaciones Siguiendo las instrucciones del director, cada grupo familiar hará: 1. Un ritmo: cada actor moverá su imagen según el ritmo que le sea propio. Siguen los comentarios de los que observan. 2. Una frase: cada actor dirá una frase que corresponda a ese momento preciso de la imagen. Siguen los comentarios. Ejemplos En Florencia, alguien propuso la palabra «religión». Se mostraron imágenes piadosas: Jesús crucificado, la Virgen llorando, unos penitentes... hasta el momento en que el estilo de las imágenes cambió radicalmente y se llegó a mostrar unas parejas de jóvenes que se daban besos en la iglesia, unos pobres pidiendo limosna, unos monjes luciendo una gran sonrisa, y unos turistas que fotografiaban todo el conjunto. En el sur de Francia, un profesor pidió a sus alumnos que mostraran imágenes de Juana de Arco, de Berenice, de Napoleón... De este modo comprendió que los jóvenes ya no percibían los aspectos heroicos, trágicos o guerreros de aquellos personajes tal como se les habían enseñado, sino que los interpretaban según su información y experiencia. Fedra iba a hacer la compra al supermercado, mientras que Napoleón estaba sumido en números rojos por culpa de las guerras. Ideas de niños, que se desvelaban en la imagen. En Brasil se propuso la palabra «violencia». Río de Janeiro es una de las ciudades más violentas del mundo, donde más se roba y mata, gracias al ejemplo dado por la dictadura. Fue ella la que inventó el secuestro en masa, práctica ampliamente extendida hoy en día entre los traficantes, que han aprendido bien la lección militar. Los actores mostraron imágenes de violencia física (las agresiones de la policía), económica (el alquiler, el supermercado), sexual (la violación)... y también una imagen de alguien que no hacía más que mirar fijamente, sin decir nada, sin hacer nada. ¿Cuántas personas son así efectivamente? Variante: las estructuras de imágenes En esta variante, en lugar de formar familias de imágenes los actores buscan una interrelación posible entre sus imágenes, formando estructuras binarias de imágenes complementarias. Cada imagen, además del sentido que posee aisladamente, adquiere significaciones adicionales cuando entra en relación con otra imagen. Por ejemplo, alguien propuso como tema el teatro francés. Los participantes, actores profesionales en su mayoría, no tenían una buena opinión del teatro que practicaban: uno se miraba maravillado el ombligo; otro intentaba besarse las nalgas con entusiasmo; un tercero, con unos gemelos, buscaba a un espectador que huía; un cuarto contaba dinero; un quinto bostezaba; un sexto dormía; un séptimo... En resumen, ¡no estaban nada contentos consigo mismos! Cuando se formaron las estructuras, una evidencia sorprendió a todo el mundo: las imágenes que simbolizaban a los artistas se reagruparon, sin relación alguna con las imágenes de espectadores, que permanecían aisladas... durmiendo y bostezando. Variante: la metamorfosis La metamorfosis es en sí misma una técnica, descrita más adelante. A una señal del animador, los actores se transforman a cámara lenta en imágenes de sus opresores. A continuación, pasan de una a otra, con varias idas y venidas, para que puedan analizarse mejor las relaciones entre ambos, oprimido y opresor. Generalmente, al mostrar imágenes de sus propias opresiones los participantes tienden al realismo. Cuando se transforman en opresores, muestran más bien imágenes expresionistas, deformadas, monstruosas. Cuanto mayor sea su opresión, más deformes serán las imágenes. Esta deformación debe entenderse en el sentido de «revelación de una esencia», y no en el de «deterioro». En una sociedad, un torturador puede tener una apariencia normal -¡realista!-; se comporta normalmente. Esta imagen realista no es distinta de las demás. Sin embargo, su imagen real es la que nos proporciona el torturado: la del monstruo. El torturador es realmente como lo ve el torturado, aunque en su versión realista se parezca a todo el mundo. No se trata aquí de inventar un neo-expresionismo subjetivo delirante. En esta construcción, lo importante no es cómo cierto oprimido ve a cierto opresor, sino que se trata de descubrir cómo los oprimidos ven a los opresores. Si tuviéramos que dar un nombre a este método deberíamos llamarlo expresionismo social: una contradicción en los términos. En este libro se explican, más adelante, otras formas de dinamización de esta técnica.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "El ArcoIris del Deseo, Augusto Boal"
	},
	{
		"Id": 119,
		"nombre": "Recorriendo",
		"descripcion": "se le pide al grupo que explore el espacio de trabajo a partir de diferentes formas de desplazamiento (caminar, correr, gatear, salticar, reptar, etc.) Es conveniente que este trabajo se realice, siempre que el tipo de piso lo permita, descalzos. Que previamente se hayan quitado todo elemento peligroso, como anillos, aros, colgantes con punta, llaveros, etc.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Desplazamiento"],
		"referencia": "Manual de juegos y ejercicios teatrales"
	},
	{
		"Id": 120,
		"nombre": "Paso a paso",
		"descripcion": "esta vez ponemos el acento en las calidades de los desplazamientos, como por ejemplo: caminar con pasos cortos, largos, ocupar el máximo espacio, el mínimo, etc. Variantes: cambios de sentido y de dirección; cambios de velocidades; cambios de energías; cambios de niveles; cambios de cantidad y tipos de apoyos.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Desplazamiento"],
		"referencia": "Manual de juegos y ejercicios teatrales"
	},
	{
		"Id": 121,
		"nombre": "Control de calidad",
		"descripcion": "los desplazamientos en sí cumplen varias funciones, como ya lo expresamos anteriormente. Una tiene que ver con la predisposición psicofísica. Para facilitar la misma el coordinador, mientras el grupo camina les solicitará: que caminen por todo el espacio; que transiten las zonas vacías, buscando equilibrar entre todos el espacio; que varíen las direcciones, evitando la circularidad constante; que la mirada esté abierta, despejada y que sea panorámica; que aflojen el gesto; que se desplacen en silencio; que registren los apoyos; que registren la respiración; que registren en qué condiciones está el cuerpo y de ser necesario realizar algún otro movimiento, que lo hagan; etc. En una segunda instancia, luego de la repetición de esta actividad durante varias clases, se les pedirá, al ser nombrados, que indiquen una de las consignas antes mencionadas.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Desplazamiento"],
		"referencia": "Manual de juegos y ejercicios teatrales"
	},
	{
		"Id": 122,
		"nombre": "La banda",
		"descripcion": "se le pide al grupo que inicie la recorrida por el espacio, que se conecte con él y con los compañeros (que los registre). Luego deberá encontrar su propio ritmo, cadencia. Debe focalizar su atención durante el desplazamiento en alguna zona del cuerpo. Después comenzará a jugar con sonidos, probando lo que espontáneamente salga; luego elegirá un sonido apropiado para esta cadencia y lo fijará. Cuando el coordinador ve que todo el grupo supera esta instancia, a través de un stop provoca el congelamiento. Uno a uno los irá nombrando para que comiencen su forma (desplazamiento y sonido), el resto observará. Una vez que todos se han observado, el que quiera iniciará su desplazamiento; el resto del grupo se irá sumando al recorrido del primero, acompañándolo con su movimiento y sonido. Este proceso se realiza hasta que todo el grupo se desplace en conjunto, habiendo creado una banda.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Desplazamiento"],
		"referencia": "Manual de juegos y ejercicios teatrales"
	},
	{
		"Id": 123,
		"nombre": "autos locos",
		"descripcion": "en colectivo y simultáneo se desplazan por todo el salón, a la orden del coordinador deben inventar y abordar un determinado medio de trasporte en forma individual, desde la más simple patineta hasta el más complejo de los camiones con acoplado. La velocidad y forma de desplazamiento la van a determinar el móvil que hayan elegido. Si se chocan o se rozan, deben ambos descomponer en cámara lenta su móvil hasta llegar a la posición de acostados. Luego se levantan y componen un móvil diferente. En el caso en que no se choquen solos el coordinador debe dar como consigna que aumenten la velocidad o reducirles el espacio de tránsito, etc.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Desplazamiento"],
		"referencia": "Manual de juegos y ejercicios teatrales"
	},
	{
		"Id": 124,
		"nombre": "Oposición permanente",
		"descripcion": "este ejercicio debe realizarse avanzado el proceso de clases, ya que es importante que el grupo haya transitado diferentes tipos de desplazamientos, para que tenga mayor soltura y experiencia, para las propuestas. Luego de una caminata, o cualquier otro desplazamiento simple, se les da como consigna que deben realizar con el cuerpo lo opuesto a lo que está realizando el compañero con el que se cruzan. Las oposiciones pueden estar referidas a diferentes niveles, energías, posiciones, ritmos, etc. Dado que las posibilidades y variedades son infinitas deben seleccionar a quién se oponen, cómo se oponen y hasta cuándo. Este ejercicio resulta interesante para el docente, ya que como el grupo lo desarrolla sin consignas, le permite a aquél realizar una observación del grupo en actividad.",
		"etiquetas": ["Caldeamiento", "Inespecífico","Desplazamiento"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 125,
		"nombre": "Sombras",
		"descripcion": "se dispone a todo el grupo en el salón de trabajo mirando hacia el frente, de manera tal que al moverse no se choquen con otro compañero. Al frente, al medio y separado del resto del grupo se coloca un compañero de espaldas el que realizará los movimientos que quiera pudiendo utilizar laterales o hacia atrás y adelante de manera que todos puedan imitarlo.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 126,
		"nombre": "Puntos de apoyo",
		"descripcion": "Este trabajo, si bien es una variante de los desplazamientos, es fundamental que le brindemos un espacio determinado, dado que vamos a focalizar la atención en los apoyos. Esto implica ya no solo el transito por el espacio, sino que el sujeto va a trabajar hacia un mayor registro propio.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 127,
		"nombre": "Piso",
		"descripcion": "con la punta de los pies, en cuatro patas, de espaldas, sentados, etc.; paredes: máximo de cuerpo apoyado, mínimo, rebotes, etc.; combinados piso y pared; con los compañeros: espalda con espalda, unidos sutilmente, asimétricamente (codo con oreja), etc.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 128,
		"nombre": "Atraídos",
		"descripcion": "este trabajo se presenta como una combinación de desplazamientos en “como si” y variantes de los puntos de apoyo. Partiendo de esta propuesta se les puede pedir que: caminen normalmente, luego caminen “como si” el piso fuese de arena caliente, después vuelvan a caminar normalmente, posteriormente camino con la condición de que el piso arde y esta vez debo desplazarme junto a un compañero espalda con espalda. De esta forma, el coordinador va cambiando las consignas para proponer el uso de diferentes puntos de apoyo, tanto con el piso, pared, como con otro compañero.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 129,
		"nombre": "Elevador",
		"descripcion": "por parejas se sientan en el piso apoyando espalda con espalda, al máximo posible. Sin utilizar las manos deberán pararse al mismo tiempo para luego sentarse. Es importante en este ejercicio que los integrantes de la pareja tengan la misma contextura física.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 130,
		"nombre": "Esculturas",
		"descripcion": "previamente el coordinador debe traer preparadas tarjetas que indiquen diferentes estructuras proponiendo calidad y cantidad de puntos de apoyo. Por ejemplo. Tarjeta Nº 1 Un apoyo en el piso. Dos apoyos en la pared Dos apoyos en el compañero Tarjeta Nº 2 Un apoyo en un objeto. Tres apoyos en el compañero. Dos apoyos en el piso. Luego, el grupo se divide en parejas, a cada una se le entrega una tarjeta, con la cual deben componer una escultura, sin agregar ni sacar ningún punto de apoyo. Es decir, entre ambos deben apoyar sólo lo indicado en la tarjeta. Luego se puede volver a barajar y entregar otra tarjeta a la misma pareja, dado que con los mismos datos se pueden componer infinidad de esculturas.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 131,
		"nombre": "Esculturas en silencio",
		"descripcion": "este ejercicio es una variante del anterior Se trabaja con música, el grupo se desplaza al compás de la misma, desarticula, se despereza, respira, emite sonido si es necesario. Cuando la música se interrumpe cada uno debe buscar un compañero y escuchar atentamente la lectura que realiza el coordinador de una tarjeta. Luego deben armar la escultura. Cuando vuelve la música retoman la caminata y así en cada silencio se dará lectura a otra tarjeta. Una variante posible es que mientras está la música el coordinador anuncie el número de personas que se deben agrupar.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 132,
		"nombre": "Trabajo con stop",
		"descripcion": "Camino normal, camino como si..., para, registro la respiración, estado del cuerpo, apoyos; continúo la caminata; camino normal, stop, golpe de karate al aire, camino normal, stop, golpe de karate y grito, continúo la caminata.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 133,
		"nombre": "Uno para a todos",
		"descripcion": "el coordinador pedirá que se desplacen por el salón aplicando cualquiera de las variantes de ejercicios de desplazamiento. En un determinado momento pedirá un stop, al que todos responden congelando inmediatamente. Un compañero cualquiera reiniciará la marcha y todos la reiniciarán con él. Al detenerse otro cualquiera todos deben hacer stop. Así sucesivamente el grupo irá deteniéndose y reiniciando el desplazamiento. Como variante de este ejercicio se les pedirá, que quien reinicie la marcha proponga diferentes dinámicas de desplazamiento (niveles, velocidades, ritmos, con sonido, mínimo o máximo espacios, etc.). Como progresión del mismo, en el caso de tener paridad entre varones y mujeres se les pedirá que en simultáneo y colectivo realicen el uno para todos por sexo. Lo cual permitirá un mayor y más profundo desarrollo del registro y de la adaptación. La forma de dividir en dos grupos Puede ser cualquier otra.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 134,
		"nombre": "Duende",
		"descripcion": "este ejercicio es una variante del ejercicio: uno para a todos. Todos juntos se desplazan por el salón y a la señal de stop deben detenerse y cerrar los ojos. Un compañero, designado por el coordinador abrirá los ojos y hará de duende. Su tarea consiste en deambular por los espacios vacíos que dejan los compañeros ya sea entre sí o a partir de la postura. Si alguno de los que están con los ojos cerrados lo detecta 0 percibe, ya sea por el sonido, la respiración, la temperatura, el olor, etc_ deberá levantar la mano. Si es verdad se reinicia la caminata. Nuevamente stop con ojos cerrados y el descubridor hará de duende. En caso de que el grupo sea muy numeroso les recomendamos incorporar más de un duende.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 135,
		"nombre": "Stop en como si",
		"descripcion": "Sigamos combinando, ya que la creatividad es siempre una combinación sincrética de elementos conocidos. Ejemplos: camino normal, stop, camino normal (en el desarrollo de esta caminata enuncio las condiciones o modalidades del próximo stop. Al stop me detengo como si fuese una estatua), stop... Variantes: estatuas temáticas (clásicas, de próceres, de músicos de rock nacional, de oficios, de animales, de distintas animosidades); diferentes dinámicas: en dúos, en tríos, todo el grupo; combinando niveles: alto, bajo y toda la gama de medios. Es recomendable tener en cuenta la posibilidad de repetir la misma consigna varias veces con el propósito de agotar la idea y desarrollar nuevas imágenes. Esta actividad finaliza con la realización de una plaza, una feria, una colección, un museo, un estante de una juguetería, etc. En este punto el stop se puede cancelar momentáneamente y dar comienzo al juego dramático.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D. Augusto Boal"
	},
	{
		"Id": 136,
		"nombre": "Fotos",
		"descripcion": "La foto es un congelamiento de una situación. La misma puede ser tomada como objeto o medio, es decir, puede funcionar como lugar de llegada o como punto de partida. Vamos al ejemplo, si partimos del ejercicio de la plaza o el museo, congelar la situación en uno u otro momento determinado y señalar que el mismo es una foto de situación, nos permitirá trabajar sobre: registro propio (corporal, estado anímico, situación espacial); registro del conjunto, valorización del todo; pequeños cambios que no me modifican por completo, pero suman a la totalidad.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 137,
		"nombre": "Fotógrafo",
		"descripcion": "una vez realizada una foto cualquiera, uno de los participantes puede salir y observarla desde afuera, como si fuese a sacar la foto. Este paso se puede realizar tantas veces como se quiera, lo importante es que cuando uno sale, la foto se modifique lo menos posible. De esta forma el fotógrafo podrá observar al grupo y su relación con el mismo, registrando el espacio que dejó vacío. Otra variante es que el espacio que él dejó sea copiado y ocupado por el coordinador. ¿Se puede construir una historia partiendo de una foto? Sí y es muy fácil. Si pensamos a una foto como la detención de una situación del aquí y ahora.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 138,
		"nombre": "Tres actos",
		"descripcion": "el grupo se divide en subgrupos de entre 5 y 6 personas cada uno. Cada subgrupo recibirá una foto (ésta puede ser alguna de las creadas por el grupo en otro ejercicio o una foto traída por el coordinador, ya sea tanto una real, de revistas, de diarios, cuadros, etc.), luego, cada subgrupo intentará reproducirla. Después se mostrarán y por último se les pedirá que compongan dos fotos más para construir una historia. A _ Ésta estará relacionada con el antes, con los antecedentes, con las causas, con las circunstancias que desencadenaron los acontecimientos o son el origen de la foto que tenemos. B _ Es la foto que tenemos. C _ Es la foto de las consecuencias posibles o el resultado del acontecimiento de la foto B. Pidámosle al grupo que: 1) realice estas tres fotos y que las muestre o que relate la primera, muestre la segunda y relate la tercera. Esto puede organizarse en todas las variantes posibles; 2) luego del relato de las tres, pueden tomar al resto del grupo y dirigirlo en el armado de las dos fotos restantes; 3) después del punto 2, cada grupo, a su vez, debe armar antecedentes y otras posibles consecuencias de esa foto que les tocó; 4) este ejercicio puede concluir acá o se puede desarrollar a partir de la acción. (Ver ejercicio “improvisación a partir de una foto”). Como vemos A, B, y C responden respectivamente a introducción, nudo y desenlace, y a su vez forman una estructura, de modo que al alterar uno de estos elementos se alteran los otros dos. Desde aquí tenemos un punto de partida para trabajar, por medio del juego teatral, todo lo referente a otros contenidos, como ser: la prevención de accidentes, catástrofes, epidemias, determinadas conductas, problemáticas grupales y/o institucionales, vinculares, etc. A partir de aquí, el docente puede implementar su creatividad para continuar acorde con su propósito.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 139,
		"nombre": "Semejante",
		"descripcion": "le pedimos al grupo que se separe en subgrupos a partir de las diferentes consignas y que se registren una vez conformados. Posibles consignas: número de calzado. El grupo se mueve y se conforman varios subgrupos; éstos pueden ser de varios, uno o ninguno. Cuando están seleccionados, el coordinador los recorre y los presenta al resto. Luego, simulando que la cantidad de grupos formados no le sirve para iniciar el juego vuelve a consignar distraídamente que se dividan por: color de ojos. Se les señala la importancia de la exactitud en la selección. Luego del recorrido y la presentación, siempre en forma distraída, vuelve a señalar que tampoco esta selección le sirve. Entonces vuelve a pedirles que se dividan por: cuadro de fútbol; comida preferida; estatura; color predominante de la ropa; barrio en el que viven; música preferida, etc. Reflexión final del juego: se le explica al grupo que este juego llamado del semejante, lo realizamos porque de alguna manera es la base filosófica de nuestro trabajo. Dado que algunas veces estuvimos junto a otros, otras veces con los mismos o siempre con distintos y quizá en alguna ocasión estuvimos solos, así como también en la vida. Este juego nos sirve para demostrar lo que nos va a pasar haciendo y aprendiendo juntos Teatro. Uno va a aprender del otro, porque todos tenemos algo en común con todos. Si jugáramos con la humanidad toda a infinitos grupos es muy probable que estemos unidos en diferentes situaciones. Uno es semejante al otro y el otro es semejante a mí. Todos tenemos cosas para aprender tanto de uno mismo y de los otros, como los otros tienen para aprender de mí. Esta reflexión nos sirve para que ante el desdoblamiento de roles (los que hacen y los que miran) no queden los observadores en un rol pasivo y crítico.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 140,
		"nombre": "Artesanos",
		"descripcion": "le pedimos al grupo que se separe (según la cantidad de participantes) en 3 6 4 subgrupos, por ejemplo de acuerdo con el último número de su documento, es decir del 0 al 3, del 4 al 6 y del 7 al 9. En este ejercicio participarán todos simultáneamente. Una vez conformados los subgrupos proponemos que realicen en el menor tiempo posible, lo siguiente: (para optimizar este trabajo debemos Priorizar el factor tiempo, es decir el docente debe responder a toda pregunta con el tiempo que les resta para la presentación. Deben crear formas en conjunto sin demasiada racionalización. El factor tiempo limitado, predispone al contacto, la relación y la interacción con sus Pares sin que interfieran demasiado el cuestionamiento y la autocrítica) Por ejemplo: tienen 10 segundos para construir: el número 8 (los integrantes nos miran con asombro, otros pueden preguntar cómo hacerlo y algunas otras preguntas a las que contestaremos mirando el reloj, respondiendo que lo hagan como quieran y que el tiempo corre). Finalizan el armado cuando logran la quietud. Sin modificar demasiado la estructura armada, los grupos deben observar la construcción de sus compañeros. Luego se les pide que armen: un número de dos dígitos; una letra; un triángulo; un cuchillo y un tenedor; un tubo de pasta dental con la tapita afuera; la cara interior de la puerta de una heladera. (Como sugerencia se puede agregar un reportaje a cada uno de los integrantes preguntándole qué objeto representa). Otra variante de este ejercicio es la representación de objetos abstractos o imágenes, por ejemplo: un paisaje lunar; el fondo del mar; una nave extraterrestre; una prisionera atada al mástil de un buque corsario; el resultado de una búsqueda agotadora; la soledad en una selva tropical de altura; el primer amor en un día de eclipse solar; un almanaque de gomería, mes de octubre. El desarrollo de esta actividad puede finalizar en la presentación de las fotos recién armadas o bien podemos continuarla pidiéndoles que esta foto se transforme en una situación, con lo cual comenzamos a trabajar la improvisación, o sea la foto como punto de partida para construir una historia. (Ver ejercicios: Tres actos o Improvisación a partir de una foto).",
		"etiquetas": ["Caldeamiento", "Ambos"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 141,
		"nombre": "Orador",
		"descripcion": "se disponen en parejas, uno parado detrás del otro. El de adelante cruza sus manos en la espalda, el último pasa su manos por el hueco que deja el de adelante con los brazos. Luego el primero comienza a hablar y el segundo gesticulará con sus mano acorde o no con el discurso del primero. Ejemplo posibles de discursos: venta de un producto en el colectivo; pedido de empleo; disculpas a una novia o novio engañado; chiste; salmo de la misa del domingo; relato de una pesadilla. Como variante de este ejercicio se le puede pedir al orador que coloque en ambas manos un calzado simulando los pies de un enano. Es aconsejable que se arrodille o trabaje apoyado sobre una mes como también que utilice una tela o un saco grande para esconder ambos. Este ejercicio es conocido como el enano.",
		"etiquetas": ["Caldeamiento", "Ambos"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 142,
		"nombre": "Lucha",
		"descripcion": "por parejas y bajo la consigna de que no deben tocarse se comienza un enfrentamiento de karate, donde cada contrincante debe reaccionar al estímulo del golpe o patada de su compañero desde la zona a la que supuestamente fue dirigido. La dinámica es golpe, recepción, reacción. Por lo que debe realizarse de a uno por vez. Por lo general tanto a la recepción como a la reacción se les agrega sonido. 44 _ La lucha y la velocidad: el desarrollo es similar al del ejercicio anterior, pero en algún momento uno de los integrantes de la pareja cambia la velocidad (cámara lenta, cámara rápida, normal) y el otro debe adaptarse para luego, cuando él lo decida cambiar. Otra variante es provocar mayor distancia entre los luchadores e ir jugando entre la máxima y mínima distancias posibles. 45 _ La lucha de película: con la misma dinámica, pero se les propone que exageren al máximo todos los movimientos, dándoles un carácter de falsa teatralidad. Luego pueden incorporarle sonidos.",
		"etiquetas": ["Caldeamiento", "Ambos"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 143,
		"nombre": "Hoy presentamos",
		"descripcion": "dispuesto el grupo en ronda, uno entra al centro de la misma y presenta a un personaje (que debe ser un sujeto o un objeto al que le agregará una cualidad, por ejemplo: el gusano resfriado, la viuda desesperada, el ladrillo partido, etc.). En su presentación señala a un compañero de la ronda, éste a su vez deberá adaptar gesto, cuerpo y voz del personaje sugerido e ingresar al centro de la ronda, para reemplazar a su presentador. Una vez en el centro, deberá presentarse brevemente y anunciar al próximo personaje. Así sucesivamente.",
		"etiquetas": ["Caldeamiento", "Ambos"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 144,
		"nombre": "Juego de los 7 errores",
		"descripcion": "dos grupos enfrentados en dos hileras. Cada uno observa detenidamente, tratando de obtener la mayor información posible, al compañero de enfrente. Luego la hilera que observó (pasado un tiempo acordado) se da vuelta (sin espiar al compañero antes observado). El observado debe modificar 7 cosas, que pueden ser: el lugar, objetos ornamentales, ropas, postura, etc. y congelar. El otro voltea a la señal del coordinador y en un tiempo especificado debe enunciar los 7 cambios de su compañero. Luego viceversa, pudiendo computar por grupo aciertos y errores.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 145,
		"nombre": "Cadena de acciones",
		"descripcion": "para desarrollar la atención y la memoria. A la vista de todos los integrantes, frente a ellos, se colocan una serie de elementos sin necesaria relación entre sí, por ejemplo: un teléfono, anteojos, una peluca, un zapato, una olla, un revólver, una taza, una revista, etc. La secuencia se realiza de la siguiente manera: pasa un integrante toma un elemento y acciona con él, luego el segundo repito la acción del primero, toma otro elemento y realiza una acción con éste y así sucesivamente. Si alguien se equivoca, se comienza una nueva serie. En el caso de que el grupo tenga un alto grado de concentración y se agoten todos los elementos, deberán continuar la serie otorgándole otra acción a un mismo elemento.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 146,
		"nombre": "Arquitectos",
		"descripcion": "la mitad del grupo sale de la sala, mientras el resto compone una instalación (creación de un espacio determinado). El grupo de afuera entra y la observa, luego vuelve a salir y los compañeros modifican uno o más elementos de esta estructura, los otros vuelven a ingresar y deben reconocer los cambios. Esta experiencia se puede realizar gran cantidad de veces sutilizando las propuestas.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 147,
		"nombre": "Braille",
		"descripcion": "observación interna o registro. El trabajo se desarrolla en parejas, de a uno por vez o en una serie de tres o cuatro ejercicios cada uno. Consiste en que uno ofrece la palma de su mano al otro, éste escribe con su dedo una letra en la palma del compañero (obviamente el que dio la mano debe mirar para otro lado) para que este adivine cuál es. El ejercicio se puede continuar con números, palabras cortas en otras zonas del cuerpo (espalda, antebrazo, frente, pierna, etc.) Se recomienda con cuidado, cariño y respeto, borrar lo antes escrito. Se puede pautar de antemano la posibilidad de uno o más intentos.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 148,
		"nombre": "Tomando medidas",
		"descripcion": "dos grupos enfrentados a la mayor distancia que permita el salón de trabajo. Uno frente a otro. Uno debe extender el dedo índice y apuntar a la nariz del compañero de enfrente. Este último debe guiar al otro respecto de la altura exacta de su nariz. Recién cuando esté seguro de que la punta de su nariz y el dedo del compañero coinciden, le pide que lo fije y comienza a avanzar sin modificar su altura o la posición de su cabeza hasta hacer coincidir dedo y nariz (podemos intentarlo varias veces). otra medición que podemos hacer es la altura, también el ancho de hombros, el de cadera. 60 _ Las marcas: una variante del anterior es la posibilidad de hacer las mediciones, pero esta vez con elementos, es decir observo a mi compañero de pie y luego tomo dos elementos y los dispongo en el piso de manera tal que limiten el espacio que ocuparía a lo largo, mi compañero acostado. Luego verifican.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 149,
		"nombre": "Rondas de imitación",
		"descripcion": "Sonora: de a uno por vez, reproducen un ritmo que luego todo el grupo en conjunto deberá imitar. s importante que los sonidos no sean sólo vocales, sino también percusivos involucrando diferentes partes del cuerpo, la pared, el piso, etc. De movimiento: se realiza la misma dinámica que en el ejemplo anterior, pero esta vez poniendo el acento en el movimiento. Este trabajo se puede complejizar combinando sonido y movimiento. De animales: misma dinámica que los anteriores, a las que se pueden agregar distintas tipologías. Por ejemplo mamíferos, insectos voladores, prehistóricos, de granja, acuáticos, etc. De actividades: igual dinámica que los anteriores, sólo que esta vez, al pasar, realizarán una acción. Por ejemplo: pescar un pez gigante, sembrar espantando pájaros, acunar a una hormiga, hacer una tortilla de huevos de ñandú, etc.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 150,
		"nombre": "Te regalo",
		"descripcion": "todos en ronda. Pasa un compañero y realiza una acción con un elemento imaginario, luego se lo regala a otro de la ronda. Éste pasa al centro y acciona con el elemento, esta vez no imita la acción del compañero anterior, sino que propone una diferente con el mismo objeto. Para terminar su secuencia guarda su regalo y crea otro elemento a partir de la acción para luego regalárselo a otro compañero. Así sucesivamente.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 151,
		"nombre": "Saludo atentamente",
		"descripcion": "en simultáneo y colectivo se desplazan todos por el espacio; a la orden de stop del coordinador, le dan la mano al compañero más cercano diciendo cada uno su nombre. Al segundo stop lo mi sino, pero agregando también el saludo con la mano izquierda. Al tercer stop: mano derecha, mano izquierda, hacemos contacto hombro_hombro (derecho con derecho, izquierdo con izquierdo), así sucesivamente hasta llegar a una secuencia que involucre: rodillas, cadera, cabeza_cola. A cada nuevo encuentro es conveniente sugerir que agreguen otro dato personal.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 152,
		"nombre": "Ronda de aplausos",
		"descripcion": "se arma una rueda en la cual practicamos: aplauso al medio (centrado en el pecho) otro a la derecha y otro a la izquierda. Una vez que todos los integrantes del grupo reconocen el código, comenzamos con el juego. El coordinador comienza con un aplauso a la derecha pasándolo de esta forma al compañero que se encuentra en ese lado, éste a su vez lo pasará al de su derecha y así sucesivamente. Luego se realiza una ronda para la izquierda. En la tercera ronda fijamos a dos compañeros que estén enfrentados, estos tendrán la opción de cambiar el sentido del aplauso. Una condición importante a partir de esta fase es que nadie puede aplaudir más de una vez por turno y no se debe repetir el mismo sentido. De esta forma evitaremos que el juego se concentre en unos pocos. En la ronda siguiente incorporamos otros dos compañeros con la opción de modificar el sentido y así en adelante hasta que sea libre para todos la decisión de cambiar el sentido. Lo cual irá incrementando el nivel de atención. Es fundamental destacar que quien regirá previamente la elección del compañero es la mirada. Si ésta no se fija en el compañero elegido es muy probable que respondan dos o más. Una vez adquirida práctica en este juego, podemos incorporar el aplauso hacia delante con lo cuál lo estaría mandando a un compañero que esté enfrente. Si el grupo es muy numeroso otra opción es que al mandarlo deba decir el nombre del compañero elegido",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 153,
		"nombre": "Aplausos dirigidos",
		"descripcion": "como variante del ejercicio: Ronda de aplausos, el primero, antes de mandar el aplauso indica un rubro como por ejemplo colores, con lo cual todos deberán adaptarse a la propuesta y enunciar un color previo al aplauso. Otros ejemplos pueden ser países, equipos de fútbol, profesiones, etc. En una primera instancia, como en el ejemplo anterior solo habrá dos elegidos que puedan proponer rubro, luego esto se irá ampliando hasta que todos puedan cambiar.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 154,
		"nombre": "Pelotita",
		"descripcion": "todos en ronda, de pie. Uno arroja una pelotita (lo ideal es trabajar con pelotas de tenis, que son de fácil manipulación) a otro compañero, a quien previamente seleccionó con la mirada. El juego consiste en pasarse la pelota. De esta forma al avanzar el juego se pueden incorporar más pelotas, dependiendo de la cantidad de integrantes del grupo. Es recomendable para el éxito del trabajo no incorporar la palabra. La forma de medir la atención del grupo se registra por la cantidad de pelotas que se mantienen el aire, es decir que no caen al piso. Si la cantidad de integrantes es numerosa se recomienda comenzar por cuartetos, luego unir dos cuartetos y así hasta trabajar con el grupo completo. 69 _ El pelotero: se colocan un número igual de participantes en dos hileras enfrentadas. A una distancia de un metro como mínimo. El coordinador se instala en una de las puntas de estas dos hileras y señala el recorrido de la pelota, que es el siguiente: del 1 de la hilera A al 1 de la hilera B, éste al 2 de la hilera A y así sucesivamente. Cuando llega al último de la hilera B se la pasa al anteúltimo de la hilera A y este al anteúltimo de la hilera B y así sucesivamente recorrerá el circuito. Una vez lograda la circulación de la pelota, el coordinador agregará de a una por vez, más pelotas desde los laterales. Éste es un juego clásico de atención y disociación",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 155,
		"nombre": "Misión imposible",
		"descripcion": "todos dispersos en el salón con ojos vendados y en cualquier posición. El coordinador esconderá en algún lugar del salón un reloj despertador a cuerda. Guiados por el tic_tac deben buscarlo. El primero que lo encuentra se descubre los ojos y lo cambia de lugar. Así continua el juego.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 156,
		"nombre": "Radar",
		"descripcion": "se dispersa todo el grupo por el salón, mirando todos para el mismo lado. Frente al grupo, contra la pared se dispondrán tres o cuatro compañeros. Los mismos tendrán los ojos vendados. Su objetivo será llegar a la pared opuesta. Los compañeros dispersos funcionarán como boyas o señales sonoras en el camino. Los más próximos a la salida deben emitir señales sonoras agudas y continuas, los más lejanos emitirán señales sonoras continuas, pero graves. Los radares deben atravesar el salón sin chocarse con los compañeros boyas. De hacerlo reemplazan a la boya y éste pasa a ser radar. Luego de la primera tanda de radares, se debe cambiar la orientación de las boyas y el lugar de salida del radar, para que todos tengan oportunidad de participar.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 157,
		"nombre": "Solo en la selva",
		"descripcion": "un compañero con los ojos vendados se para en el centro del salón. El resto del grupo se dispone por todo el salón; respetando el de a uno por vez, deberán emitir sonidos de animales. El del centro, deberá señalar de dónde vino el sonido, nombrar quién lo emitió y determinar qué animal reprodujo. Si el compañero es descubierto reemplaza al del centro.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 158,
		"nombre": "Presas del silencio",
		"descripcion": "todos al mismo tiempo deben caminar por todo el salón en diferentes direcciones y sentidos, al ritmo de una música externa; a la interrupción provocada por el coordinador deben detenerse. Luego, cuando se reinicia la música, también se reinicia el desplazamiento, pero esta vez, al detenerse la música, deben continuar reproduciendo el ritmo corporalmente. Así el coordinador irá estimulando con diferentes ritmos musicales en los sucesivos stops.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 159,
		"nombre": "Ronda de nombres y su variación",
		"descripcion": "se distribuyen en ronda y de a uno por vez deben decir su nombre. En la segunda vuelta, el primero dice su nombre, el segundo repite el nombre del primero y agrega el suyo, así sucesivamente hasta que el último debe decir los nombres de todos. En caso de que alguno se equivoque, se recomienza la ronda en ese punto. 88 _ Paseo del nombre: este juego aparece como una variante de “ronda de nombres” o como progresión del mismo en una sesión contigua. Todos en ronda, uno debe pasarle su nombre al de al lado de las siguientes formas: como elementos naturales (agua, tierra, fuego, aire); como sustancias (oleoso, gaseoso, gomoso, espumoso, etc.); como un animal; con gestualidad sonora (a carcajadas, llorando, en un suspiro, etc.).",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 160,
		"nombre": "reportaje y sus variaciones",
		"descripcion": "se los dispone en ronda y se le pide a cada uno que piense cinco preguntas que le haría a alguien que no conoce. Luego, se distribuyen en parejas y cada uno debe hacérselas a su compañero. Una vez terminado el reportaje, de a uno pasarán y presentarán a su reporteado bajo las siguientes características: como conductor de un programa de bailanta; como presentador de programa de ópera; como conductor de un programa de documentales; como conductor de un programa deportivo, etc. 94 _ El detective: variante del anterior. Por parejas en un tiempo de tres minutos deben recabar la mayor cantidad de información uno del otro, para luego pasar a presentarlo con la mayor precisión y veracidad posibles. 95 _ El informante: progresión del anterior. Una vez cumplidos los tres minutos, cada uno de los integrantes de la pareja debe elegir a un tercer compañero y contarle sólo tres datos del compañero reporteado. Éste a su vez, con sólo esos tres datos deberá presentarlo intentando reconstruir los datos que faltan. Su presentación no podrá ser menor de dos minutos, por lo que se verá obligado a inventar gran parte de la información.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 161,
		"nombre": "Cuidar las espaldas",
		"descripcion": "un compañero, parado de frente a una Pared, a una distancia de aproximadamente 30 cm o una baldosa, se le Pide que se deje caer hacia atrás donde lo espera para recibirlo otro compañero, el que suavemente con sus manos abiertas amortigua la recepción y lo lleva hacia la posición inicial. Es importante que la posición del receptor sea con una pierna atrás y otra adelante (para lograr una base de mayor estabilidad y fuerza), que sus manos estén a la altura de los omóplatos del compañero (para que al recibirlo no provoque quiebres en su columna y le dé mayor seguridad). La distancia entre las manos y la espalda del compañero se irá aumentando a medida que se crea confianza entre la pareja. El, compañero frente a la pared tiene sus manos abiertas a la altura del pecho y al llegar a la misma se da un suave envión hacia atrás. A medida que van rotando los roles se puede probar que el que realiza el vaivén, cierre los ojos (para perder la noción del espacio). Una variante de este ejercicio es que el que realiza el vaivén llegue a flexionar su cadera y con la ayuda del compañero, que lo sostiene desde las axilas, sentarse en el suelo. 98 _ El péndulo: variante del anterior, pero reemplazamos a la pared por un compañero. El del medio relajado pero sin perder su posición de parado se deja caer hacia atrás y hacia delante. 99 _ Los cuatro puntos cardinales: cuatro compañeros colocados en los puntos cardinales mirando hacia el centro del cuadrilátero y un compañero en el centro que se deja caer hacia cualquier lado. Es importante que el compañero del centro mantenga su posición de erguido, que esté relajado y que esté con sus pies juntos bien apoyados, sin caminar. Se debe intentar que todos transiten por la experiencia de recibir. En este ejercicio, si el grupo se encuentra preparado, se puede aumentar el número de integrantes; es importante que la rueda no sea de más de ocho participantes, dado que si no la distancia entre el ejecutante y los receptores sería mucho mayor que el largo de sus brazos.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 162,
		"nombre": "Paracaidistas",
		"descripcion": "todos en ronda, tomados mano_muñeca de los compañeros contiguos y con una apertura de pies básica (igual distancia entre los pies que la existente entre hombros) se les pide que estiren sus brazos e inclinen su cuerpo hacia atrás sin quebrar la columna, sosteniéndose por el grado de tensión de la ronda. Luego vuelven al eje y se les pide que apoyen palma con palma aproximadamente a la altura de los hombros con los compañeros contiguos y que trasladen el eje hacia delante sosteniéndose por la tensión de la ronda. En una segunda fase se agrupan de a 5 ó 6 compañeros y jugarán con estas posiciones cambiando el nivel, la cantidad de puntos de apoyo, buscando nuevos equilibrios grupales, como paracaidistas en el aire. 101 _ La hamaca: dos compañeros enfrentados se toman de las manos o de las muñecas (derecha con derecha e izquierda con izquierda), formando una hamaca donde van a alojar a otro compañero sentado al que llevan a pasear.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 163,
		"nombre": "Sin parar",
		"descripcion": "de a uno por vez deben pasar y comenzar a hablar de un determinado tema; si en el transcurso del discurso varía el tema, esto no es de mayor importancia, sino que lo que debemos tomar en cuenta es el tiempo que cada uno logra estar hablando frente a los demás. Si es necesario, se le puede sugerir que accione con uno o más elementos. El coordinador debe tomar el tiempo de cada compañero y luego decírselo. El objetivo dé este juego es que logren la mayor exposición personal frente al grupo. Este trabajo, si bien implica la confianza, no es de confianza corporal como la progresión antes desarrollada.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 164,
		"nombre": "Espejo simple",
		"descripcion": "por parejas, enfrentados a una distancia de aproximadamente un metro, un compañero se mira en el espejo y el otro hará de reflejo. Deberá tratarse de no hacer movimientos muy rápidos, que son difíciles de seguir, como también movimientos ocultos tras la espalda. A la orden del coordinador se realizarán cambios de roles para lograr que la pareja entre en sintonía. Una vez realizados varios cambios, la pareja irá efectuando independientemente los cambios sin hablar y sin acordarlos previamente, sino que cada uno comenzará su rol según las necesidades de cada pareja en ese momento. Lo que se intentará construir es un movimiento espontáneo hecho de a dos a la vez. Lo que recomendamos para los integrantes es no estar sordo a lo que propone el otro y no estar mudo en una actitud pasiva. El coordinador podrá incentivar el trabajo proponiendo cambios de niveles y distancias, como así también velocidades.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 165,
		"nombre": "Espejo grupal",
		"descripcion": "se disponen dos hileras por parejas enfrentadas y se delimita una zona en el piso, a la que no se puede transgredir, que hará de espejo. La estructura por parejas es similar a la anterior, lo que se agrega son los desplazamientos laterales (derecha, izquierda) del espejo. Como a ambos lados hay compañeros trabajando a los que se los puede molestar (sin tocarlos) habrá que estar bien concentrados. Recomendamos especial atención a los giros que se hacen difíciles de seguir, como también a determinadas posiciones de la cabeza o ponerse de espaldas, que como ya dijimos antes dificulta sobremanera el seguimiento del trabajo.",
		"etiquetas": ["Caldeamiento", "Específico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 166,
		"nombre": "Espejo que atrasa",
		"descripcion": "igual dinámica que “el espejo”, pero el compañero que hace el reflejo debe realizar los movimientos un tiempo después. Como variante de este ejercicio podemos hacer que el espejo se oponga al que se mira. Es decir, que a su criterio desarrolle la acción opuesta. Si se para, sentarse; si se aleja, acercarse; etc.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 167,
		"nombre": "Reflejo",
		"descripcion": "se distribuye al grupo por todo el salón, de manera tal que cada compañero tenga a la vista dos compañeros, es decir, el primero se instala frente a ellos con una mirada panorámica (ver desarrollo de mirada panorámica en Caldeamientos). Previamente se eligen algunos compañeros que a la orden del coordinador empezarán el movimiento. El juego comienza con un movimiento inicial que realizará un compañero, que se irá reflejando uno a uno a lo largo de todo el circuito. Una vez concluido el circuito, se cambia de compañero iniciador del movimiento.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 168,
		"nombre": "Último gana",
		"descripcion": "se dispone al grupo en filas en uno de los extremos más distantes de la sala. Si el grupo es muy numeroso, se arman varias filas, una detrás de la otra, que irán saliendo con una diferencia de unos segundos, una de la otra. El dispositivo es idéntico a una carrera deportiva, pero a diferencia de ésta el que va a ganar va a ser el último en llegar. La carrera se realiza en cámara lenta, es decir, el movimiento debe ser fluido y constante, sin cortes o detenciones, pero a la menor velocidad posible.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 169,
		"nombre": "Más allá del horizonte",
		"descripcion": "en colectivo y simultáneo, se dividen por parejas, cada uno de los miembros de la pareja debe instalarse en el opuesto más lejano de su compañero y mantener una conversación, sin gritar, ni utilizar la mímica. Es importante destacar que este ejercicio tiene como objeto desarrollar volumen, cuerpo de la voz y proyección.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 170,
		"nombre": "Todo a pulmón",
		"descripcion": "en ronda, el docente explicará cómo es la respiración costodiafragmática de la siguiente manera: los pulmones tienen forma piramidal y se encuentran apoyados en el único músculo transversal del cuerpo que es el “diafragma”, que a su vez divide al pecho del estómago. Cuando inspiramos debemos dirigir el aire que entra, hacia la zona lateral y baja, es decir hacia las costillas flotantes. De esta manera aprovechamos al máximo la capacidad de nuestros pulmones, ya que los llenamos desde su base hacia arriba. Es importante que para largar el aire lo hagan en forma de soplo suave y constante. Luego, por parejas, reiniciamos el ejercicio, pero uno de los compañeros debe colocar sus manos sobre los hombros del otro, para evitar que mientras éste realiza el ejercicio, no eleve sus hombros. No cargue de aire la zona superior, evitando de esta manera tensiones innecesarias. Colocará ambas manos sobre las costillas flotantes, para concientizar y sensibilizar la zona a la que debe dirigirse el aire. Realizar esta operación varias veces cambiando de roles. 120 _ El globo: parados todos en ronda, pies bien apoyados, determinando entre los pies una distancia similar a la de la cadera o la existente entre los hombros, colocamos las manos frente a la boca en posición de rezo. Luego respiramos costodiafragmáticamente y largamos el aire en forma constante y fluida en soplo. Este aire deberá ir separando nuestras manos, es decir deberemos crear una sintonía perfecta entre el soplo y la apertura de las manos, simulando que inflamos un globo. El objetivo de este ejercicio es que con la práctica, logremos cada vez inflar globos más grandes. Del simple globo de cumpleaños a la piñata. Como dijimos anteriormente, este ejercicio va a ser operativo en la medida en que el ritmo sea constante y no variable porque sólo así lograremos ampliar nuestra capacidad pulmonar. Dado que este ejercicio requiere de mucha práctica es recomendable que el docente lo enseñe en clase, pero que el alumno lo incorpore a su entrenamiento cotidiano. Como variante de estos ejercicios para la práctica hogareña también podemos realizar: la vela: colocamos una vela encendida a la distancia de nuestro brazo extendido. Con nuestro soplo debemos lograr mover la llama en forma constante, hasta que se acabe el aire, luego volver a realizar una respiración costodiafragmática y alejar la vela 10 cm. El objetivo del ejercicio es, en distancias cada vez más largas, lograr mantener la inclinación de la llama constante. La bombilla: colocar en un vaso transparente una bombilla y llenar la mitad de su contenido con agua. El objetivo de este ejercicio consiste en soplar por la bombilla para lograr burbujas de igual tamaño durante el mayor tiempo posible.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 171,
		"nombre": "Lenguado",
		"descripcion": "en circulo, el docente invitará a los integrantes a explorar las posibilidades de su lengua. Además de entrenar lo vocal, particularmente la articulación, estaremos trabajando también la desinhibición, ya que nuestra lengua se encuentra siempre íntimamente escondida y ahora la sacamos a jugar. Los ejercicios se realizan varias veces y les pedimos que saquen la lengua afuera e intenten con la punta tocarse el mentón, lo mismo para tocar la punta de la nariz; lo mismo, pero para tocarse de a una por vez las orejas; dibujen círculos con la punta de la lengua (distantes y próximos a la boca); escriban palabras en el aire con la lengua (imprenta y cursiva); exploren con la lengua la cavidad bucal; realicen un círculo cuyo perímetro sea el espacio existente entre dientes y labios; realicen rulos con la lengua (dentro y fuera de la boca) tomando como eje la línea media, tanto horizontal como vertical; prueben máxima tensión y relajación total.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 172,
		"nombre": "Dando aliento",
		"descripcion": "bien parados, con un buen apoyo, comenzamos relajando el cuello y los hombros haciendo leves rotaciones hacia un lado y el otro. Luego movilizamos la cara ablandándola (ver ejercicios específicos). Tomamos aire intentando llevarlo a la zona costodiafragmática, que largaremos lentamente colocando la boca en forma de o, bien redonda (de esta manera calentamos las cuerdas vocales). Realizamos esta operación como mínimo 5 veces. Después repetimos la operación con las otras vocales. Las inspiraciones se deben realizar Por nariz y las espiraciones por la boca. En forma lenta, pausada y consciente. Sin tensionar la zona de la garganta.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 173,
		"nombre": "Goma de mascar",
		"descripcion": "Con la boca cerrada comenzamos a masticar una goma de mascar imaginaria trasladándola por todo el interior de la boca, a esta masticación se le agrega el sonido de una M, tratando de llevar la vibración a la zona alta de la cabeza y soltando lentamente el aire por la nariz. De esta manera lo que calentamos son los resonadores.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 174,
		"nombre": "Mimantra",
		"descripcion": "este ejercicio siempre debe realizarse después de un caldeamiento fonal. Masticar la M. Luego emitirla anteponiéndola a una vocal, por ejemplo: MAAAAAA, manteniendo la intensidad del aire. Continuar con todas las vocales. El trabajo de caldeamiento vocal sirve también para “ablandar” las palabras de los textos a trabajar. Es decir, luego de realizase este ejercicio, podemos comenzar a trabajarlo con palabras sueltas y luego con un texto escrito.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 175,
		"nombre": "Trabalalenguas",
		"descripcion": "el coordinador previamente debe repartir el material, donde cada uno reciba por lo menos un trabalenguas. Luego, reunidos por parejas los deben practicar. Para mostrarlo existen dos posibilidades de acuerdo con el grado de desinhibición del grupo: en ronda; en forma individual; a modo de ejemplo: Al arzobispo de Constantinopla, lo quieren desarzobisconstantinopolizar. El que lo desarzobisconstantinopolizara, buen desarzobisconstantinoplizador será. El cielo está engarambintintangulado. ¿Quién lo engarambintintanguló? ¡Quién lo desengarambintintangulara! Un cielo desenganrambintintangulado nos mostrará. Alda ata la lata alta, la lata alta Alda la ata Como Alda ata la lata alta La lata alta está atada. Toto trota y tropa trata; Trata tropa y trota Toto.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	},
	{
		"Id": 176,
		"nombre": "Mini trabalenguas",
		"descripcion": "como variante del ejercicio: Trabalalenguas, les podemos pedir a los integrantes del grupo que memoricen una pequeña oración y que la repitan lo más rápidamente posible exagerando la articulación. A modo de ejemplo: caruhé cuarenta; compré pocas copas; tres tristes tigres. Como progresión del mismo podemos solicitarles que mientras dicen ininterrumpidamente esta frase, desarrollen alguna actividad simple. Como por ejemplo: acomodar cajas; doblar ropa; armar estatuas con un grupo de compañeros; etc.",
		"etiquetas": ["Caldeamiento", "Inespecífico"],
		"referencia": "Manual de juegos y ejercicios teatrales, Holowatuck, J. y Astrosky, D."
	}	
]